[
  {
    "id": "1",
    "nombre": "AirPods 4",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T01:55:31.998Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "4nd Gen",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_707850-MLA99372169724_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_984322-MLA82429906371_022025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_861715-MLA82146920682_022025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_834546-MLA83468252999_042025-F.webp"
        ],
        "descripcion": "AirPods 4\n\n-Tecnología de audio\nControlador de alta excursión diseñado por Apple\nAmplificador exclusivo con alto rango dinámico\nAislamiento de Voz\nAudio Espacial personalizado con seguimiento dinámico de la cabeza\nEcualización Adaptativa\nEcualización de presión mediante un sistema de ventilación\n\n-Sensores\nDos micrófonos con tecnología beamforming\nMicrófono orientado hacia adentro\nSensor óptico (audífonos internos)\nAcelerómetro con detección de movimiento\nAcelerómetro con detección de voz\nSensor de fuerza\n\n-Chip\nChip H2 para audífonos\n\n-Controles\nPresiona una vez para reproducir o pausar contenido multimedia\nPresiona una vez para contestar una llamada o silenciar o activar el micrófono\nPresiona dos veces para finalizar una llamada\nPresiona dos veces para avanzar\nPresiona tres veces para retroceder\nMantén presionado para activar Siri\nDi “Oye Siri”5 para escuchar música, hacer una llamada u obtener indicaciones para llegar a un lugar\n\nCon las Interacciones de Siri, puedes asentir o negar con la cabeza cuando el asistente te pregunte si quieres contestar una llamada, escuchar un mensaje, administrar notificaciones y mucho más.\n\n-Resistentes al polvo, al agua y al sudor\nClasificación IP54\n\n-Tamaño y peso\nMedidas de cada auricular\nAlto: 30.2 mm\nAncho: 18.3 mm\nGrosor: 18.1 mm\nPeso: 4.3 g\n\nMedidas del estuche\nAlto: 46.2 mm\nAncho: 50.1 mm\nGrosor: 21.2 mm\nPeso: 32.3 g\n\n-Estuche de carga\nFunciona con conectores USB C\n\n-Batería\nAirPods 4\nHasta 5 horas de audio con una sola carga\nHasta 4.5 horas de conversación con una sola carga\n\n-Conectividad\nTecnología inalámbrica Bluetooth 5.3\n\n-Accesibilidad\nLas funcionalidades de accesibilidad ayudan a las personas con alguna discapacidad a aprovechar al máximo sus nuevos AirPods.\nFuncionalidades incluidas:\nFuncionalidad de audio Escucha en Vivo\nNiveles de los audífonos\nAdaptaciones de Audífonos\n\n-Requisitos del sistema\nModelos de iPhone con la última versión de iOS\nModelos de iPad con la última versión de iPadOS\nModelos de Apple Watch con la última versión de watchOS\nModelos de Mac con la última versión de macOS\nModelos de Apple TV con la última versión de tvOS\nLos AirPods se pueden usar como audífonos inalámbricos Bluetooth con dispositivos Apple que tengan versiones anteriores de software y con dispositivos que no sean de la marca Apple, pero la funcionalidad puede ser limitada.\n\n-En la caja\nAirPods 4\nEstuche de carga (USB C)\nDocumentación",
        "colores": []
      }
    ]
  },
  {
    "id": "2",
    "nombre": "AirPods Max",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T01:55:43.646Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "USB-C",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_740570-MLA95705695658_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_691654-MLU78901062232_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_823889-MLU79138862633_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_840347-MLU79138892147_092024-F.webp"
        ],
        "descripcion": "Los AirPods Max están disponibles en cinco nuevos colores y acústicamente son lo nunca oído. Su transductor diseñado por Apple ofrece un sonido de altísima fidelidad. Cada uno de sus componentes, desde la diadema hasta las almohadillas, está pensado para ajustarse perfectamente a ti. Con la cancelación activa de ruido de nivel profesional y el modo de sonido ambiente, tú decides si quieres aislarte del mundo o mantenerte en la tierra. Y como tienen conector USB-C, se cargan muy fácilmente.\n\n\n• LOS AURICULARES DE DIADEMA DEFINITIVOS — El controlador dinámico diseñado por Apple ofrece un sonido de alta fidelidad. El audio computacional combina un diseño acústico exclusivo con el chip H1 y el software de Apple para brindar una experiencia de audio revolucionaria.\n\n• CINCO NUEVOS COLORES — Los AirPods Max vienen en cinco colores nuevos: medianoche, blanco estelar, azul, morado y naranja. También se incluye una funda Smart Case del mismo color.\n\n• CÉNTRATE EN LA MÚSICA — La Cancelación Activa de Ruido nivel pro elimina hasta 2 veces más ruido de fondo, para que puedas sumergirte en tu música.¹\n\n• ENTÉRATE DE TODO — El modo Ambiente te permite mantenerte en contacto con el mundo que te rodea.\n\n• AUDIO ESPACIAL PERSONALIZADO — El sonido de los AirPods Max se adapta a la forma única de tu oreja y sigue los movimientos de tu cabeza para sumergirte en una experiencia de audio envolvente. También puedes escuchar algunas canciones, series y películas en Dolby Atmos.²\n\n• ACÚSTICA DE PRIMERA — Están diseñados con una diadema de malla tejida y almohadillas de memory foam para un ajuste excepcional que aísla el sonido a la perfección.\n\n• UNA EXPERIENCIA MÁGICA — Para enlazar los AirPods Max sólo acércalos a tu dispositivo y toca Conectar en la pantalla. Los AirPods Max pausan el audio cuando te los quitas y Cambio Automático hace que sea muy fácil pasar de escuchar contenido del iPhone al iPad o a la Mac.³\n\n• CONTROL PRECISO — Usa la Digital Crown para reproducir y pausar música, responder y finalizar llamadas, silenciar el micrófono, controlar el volumen y cambiar de canción.\n\n• AHORA CON CARGA POR USB-C — El nuevo conector USB-C te permite cargar los AirPods Max con el mismo cable que usas para cargar tu iPhone, iPad, Mac y otros dispositivos Apple.\n\n\nAviso legal\n1. Hasta 2 veces más Cancelación Activa de Ruido en comparación con los AirPods Pro (1.ª generación) y los AirPods 4 con Cancelación Activa de Ruido.\n2. El Audio Espacial funciona con contenido y apps compatibles. Se requiere un iPhone con cámara TrueDepth para crear un perfil personalizado.\n3. Requiere una cuenta de iCloud y un dispositivo Apple compatible con la última versión del software del sistema operativo.",
        "colores": []
      }
    ]
  },
  {
    "id": "3",
    "nombre": "AirPods Pro",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T01:55:56.894Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "2nd Gen",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_966663-MLA99850372079_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_886759-MLU78788021662_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_715972-MLU78788021634_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_930289-MLU79024430909_092024-F.webp"
        ],
        "descripcion": "¿Por qué elegir los AirPods Pro 2?\nCancelación activa de ruido: con la tecnología avanzada de cancelación de ruido, puedes sumergirte por completo en tu música, podcasts o llamadas sin distracciones externas.\nModo Transparencia: ¿Necesita estar atento a su entorno? El modo transparencia te permite escuchar lo que sucede a tu alrededor sin quitarte los auriculares.\nAudio espacial: experimente un sonido envolvente y tridimensional que ajusta la dirección del audio según el movimiento de su cabeza, brindando una experiencia auditiva incomparable.\nDiseño cómodo y ajustable: con varias puntas de silicona incluidas, puede encontrar el ajuste perfecto para sus oídos, lo que garantiza comodidad durante horas de uso.\nResistencia al agua y al sudor: Perfecto para entrenamientos intensos y uso diario, sin preocuparse por el sudor o la lluvia.\nBatería de larga duración: disfrute de hasta 4,5 horas de audio continuo con una sola carga y más de 24 horas con el estuche de carga MagSafe.\nFacilidad de conexión: Sincronización automática y rápida con todos tus dispositivos Apple. Simplemente abre el estuche al lado de tu iPhone y listo.\nInvierta en calidad, comodidad e innovación. Obtén AirPods Pro 2 y transforma la forma en que escuchas tu música y te conectas con el mundo. ¡No pierdas esta oportunidad de tener lo mejor en tecnología de audio directamente en tus oídos!",
        "colores": []
      },
      {
        "nombre_version": "3nd Gen",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_889162-MLA92242288687_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_689856-MLA92242446199_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_869299-MLA92242446209_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_639502-MLA92242426515_092025-F.webp"
        ],
        "descripcion": "AirPods Pro 3. Hasta 2 veces más Cancelación Activa de Ruido que los AirPods Pro 2.¹\nAhora con detección de la frecuencia cardiaca², Traducción en Vivo³, mayor duración de la batería⁴ y avances en salud auditiva. Rediseñados para un ajuste más seguro.⁴\n\n• LA MEJOR CANCELACIÓN ACTIVA DE RUIDO DEL MUNDO DENTRO DEL OÍDO.\nReduce hasta 2 veces más ruidos no deseados que los AirPods Pro 2 y déjate envolver por el aquí y el ahora.¹\n\n• RENDIMIENTO DE AUDIO REVOLUCIONARIO.\nDisfruta de un sonido tridimensional fuera de serie con los AirPods Pro 3. Gracias a la nueva arquitectura acústica, los bajos suenan más profundos y las voces más claras para que no te pierdas ni una sola nota.\n\n• DETECCIÓN DE LA FRECUENCIA CARDIACA.\nLa detección de la frecuencia cardiaca integrada te permite medir tu ritmo cardiaco y las calorías que quemas en hasta 50 tipos de entrenamiento diferentes.² Con el iPhone, puedes acceder al círculo Moverse y a tu conteo de pasos.\n\n• TRADUCCIÓN EN VIVO.\nComunícate en otros idiomas usando Traducción en Vivo³, posible gracias a Apple Intelligence⁵.\n\n• MAYOR DURACIÓN DE LA BATERÍA.\nDisfruta hasta 8 horas de audio con Cancelación Activa de Ruido con una sola carga.⁶\n\n• MEJOR AJUSTE DENTRO DE LA OREJA.\nLas nuevas almohadillas, que ahora vienen en cinco tamaños, ofrecen un ajuste más seguro y personalizado y un rendimiento de audio sin precedentes.⁴\n\n• SALUD AUDITIVA.\nReducción de Ruidos Altos disminuye automáticamente los ruidos fuertes a tu alrededor, como sirenas o maquinaria de construcción, para que disfrutes una mejor experiencia auditiva.\n\n• EXPERIENCIA DE AUDIO A TU MEDIDA.\nLa Ecualización Adaptativa de última generación permite personalizar el uso de los dispositivos de acuerdo con la geometría única de tus orejas. Y los micrófonos orientados hacia adentro se usan para analizar lo que estás escuchando y hacer ajustes en tiempo real.\n\n• UNA EXPERIENCIA MÁGICA.\nCon la detección automática de dispositivo, pasa automáticamente de un dispositivo Apple a otro.⁷ Y Compartir Audio te permite disfrutar al instante una canción o una película conectando dos pares de AirPods a tu iPhone, iPad o Apple TV.⁸\n\nAviso legal\n1. Pruebas realizadas por Apple en julio de 2025 usando unidades AirPods Pro 3 enlazadas con unidades iPhone 16 con versiones preliminares de firmware de los AirPods y iOS 26. La prueba de reducción de ruido se realizó según la norma IEC 60268-24. La comparación se realizó con los audífonos internos inalámbricos más vendidos disponibles en el mercado al momento de la prueba. El rendimiento depende de la configuración del dispositivo, el entorno y muchos otros factores.\n2. El monitoreo de la frecuencia cardiaca integrado está diseñado para funcionar durante los entrenamientos con la app Fitness y es compatible con apps de terceros en dispositivos iPhone con iOS 26 o posterior. Para obtener más información, visita support.apple.com/es-lamr.\n3. Traducción en Vivo con AirPods funciona en los AirPods 4 con Cancelación Activa de Ruido y AirPods Pro 2 y posteriores con el último firmware al enlazarlos con un iPhone con iOS 26 o posterior que tenga Apple Intelligence habilitado. Disponible en inglés (Reino Unido, Estados Unidos), francés (Francia), alemán, portugués (Brasil) y español (España). Consulta la disponibilidad de funcionalidades para obtener más información.\n4. En comparación con los AirPods Pro 2.\n5. Apple Intelligence está disponible en versión beta. Algunas funcionalidades podrían no estar disponibles en todas las regiones o idiomas. Consulta support.apple.com/es-lamr/121115 para obtener más información sobre la disponibilidad de funcionalidades e idiomas y los requisitos del sistema.\n6. Pruebas realizadas por Apple en julio y agosto de 2025 con unidades AirPods Pro 3 y estuche de carga MagSafe en preproducción y versiones preliminares de software enlazados con unidades iPhone 17 Pro en preproducción y versiones preliminares de software. La lista de reproducción consistió en 358 pistas de audio compradas en el iTunes Store (codificación AAC de 256 Kbps). El volumen estaba configurado al 50% y la Cancelación Activa de Ruido estaba activada. Hasta 7.5 horas de audio con el Audio Espacial y el seguimiento dinámico de la cabeza activados. Las pruebas consistieron en la descarga completa de la batería de los AirPods Pro mientras se reproducía audio hasta que uno de los AirPods Pro dejó de funcionar. La duración de la batería depende de la configuración del dispositivo, el entorno, el uso y muchos otros factores.\n7. Requiere una cuenta de Apple y un dispositivo Apple compatible que tenga la última versión del software del sistema operativo instalada.\n8. Requiere un dispositivo Apple compatible que tenga la última versión del software del sistema operativo instalada.",
        "colores": []
      }
    ]
  },
  {
    "id": "4",
    "nombre": "Mac Mini M4",
    "categoria": "Ordenador",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T02:07:58.986Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "16 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_655646-MLA91141599204_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_983510-MLA91528482601_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_643538-MLA91528452437_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_606966-MLA84204276637_042025-F.webp"
        ],
        "descripcion": "Mac Mini M4 10-core CPU, 10-core GPU, 16GB, 256GB SSD\n\nMac mini. Es pequeña. Es enorme.\n\nLa Mac mini es muchísimo más poderosa y más pequeña, con un diseño de cinco por cinco pulgadas que es pura potencia. Fue creada con Apple Intelligence en mente.1 Y rediseñada para aprovechar a fondo la velocidad y las capacidades del chip M4. Viene con puertos tanto al frente como en la parte posterior para brindarte mayor comodidad.\n\nES PEQUEÑA. ES ENORME — Con un diseño de sólo 5 x 5 pulgadas, la Mac mini cabe cómodamente debajo de un monitor y es fácil de ubicar en cualquier espacio.\nPRÁCTICAS CONEXIONES — Conéctate a través de los puertos Thunderbolt, HDMI y Gigabit Ethernet en la parte trasera, y usa los puertos USB-C y la entrada para audífonos, ubicados por primera vez en la parte delantera.\nCON LOS SUPERPODERES DEL CHIP M4 — El potente chip M4 ofrece un rendimiento impresionante para que todo fluya a gran velocidad.\nDISEÑADA PARA APPLE INTELLIGENCE — Apple Intelligence te ayuda a escribir, expresarte y hacer de todo con mucha facilidad. Y sus avanzadas protecciones de privacidad te dan la tranquilidad de saber que nadie más podrá acceder a tus datos. Ni siquiera Apple.\nLAS APPS VUELAN CON EL CHIP DE APPLE — Tus apps favoritas, como Microsoft Excel, Adobe Photoshop\ny Zoom, se ejecutan a la velocidad de un rayo en macOS.\nSI TE GUSTA EL IPHONE, TE VA A ENCANTAR LA MAC — La Mac se lleva de maravilla con todos tus dispositivos Apple. Consulta y controla el contenido de tu iPhone desde tu Mac con Duplicación del iPhone.\nCopia algo en el iPhone y pégalo en la Mac. Y envía mensajes de texto con Mensajes o usa tu Mac para hacer y responder llamadas de FaceTime.\nPRIVACIDAD Y SEGURIDAD INTEGRADAS — Cada Mac trae la mejor protección frente a virus y malware.\nLa app Encontrar te ayuda a recuperarla si la pierdes o te la roban y FileVault se asegura de que tus archivos estén encriptados para que nadie más pueda acceder a ellos. Además, las actualizaciones de seguridad gratuitas ayudan a proteger tu Mac.\nNEUTRA EN CARBONO — La Mac mini es neutra en carbono.\n\n\nAvisos legales\n\nNo todas las configuraciones están disponibles en todos los países o distribuidores autorizados. Las afirmaciones\nsobre el rendimiento varían según el modelo y la configuración.\n\n1 Apple Intelligence está disponible en versión beta con una actualización de macOS Sequoia en todos los\nmodelos de Mac con chip M1 y posteriores, con Siri y el idioma del dispositivo configurados en inglés de\nAustralia, Canadá, Irlanda, Nueva Zelanda, Sudáfrica, Reino Unido o Estados Unidos. Algunas funcionalidades e\nidiomas, como español, portugués (Brasil), chino (simplificado), inglés (India, Singapur), francés, alemán, italiano,\njaponés y coreano, estarán disponibles a principios de abril. Se irán agregando otros idiomas, como vietnamita,\nen el transcurso del año. Algunas funcionalidades podrían no estar disponibles en todas las regiones o idiomas.\n\n2 Las apps están disponibles en el App Store. El software y el contenido podrían venderse por separado. La\ndisponibilidad de títulos está sujeta a cambios",
        "colores": []
      },
      {
        "nombre_version": "16 GB | 512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_655646-MLA91141599204_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_983510-MLA91528482601_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_643538-MLA91528452437_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_606966-MLA84204276637_042025-F.webp"
        ],
        "descripcion": "Mac Mini M4 10-core CPU, 10-core GPU, 16GB, 512GB SSD\n\nMac mini. Es pequeña. Es enorme.\n\nLa Mac mini es muchísimo más poderosa y más pequeña, con un diseño de cinco por cinco pulgadas que es pura potencia. Fue creada con Apple Intelligence en mente.1 Y rediseñada para aprovechar a fondo la velocidad y las capacidades del chip M4. Viene con puertos tanto al frente como en la parte posterior para brindarte mayor comodidad.\n\nES PEQUEÑA. ES ENORME — Con un diseño de sólo 5 x 5 pulgadas, la Mac mini cabe cómodamente debajo de un monitor y es fácil de ubicar en cualquier espacio.\nPRÁCTICAS CONEXIONES — Conéctate a través de los puertos Thunderbolt, HDMI y Gigabit Ethernet en la parte trasera, y usa los puertos USB-C y la entrada para audífonos, ubicados por primera vez en la parte delantera.\nCON LOS SUPERPODERES DEL CHIP M4 — El potente chip M4 ofrece un rendimiento impresionante para que todo fluya a gran velocidad.\nDISEÑADA PARA APPLE INTELLIGENCE — Apple Intelligence te ayuda a escribir, expresarte y hacer de todo con mucha facilidad. Y sus avanzadas protecciones de privacidad te dan la tranquilidad de saber que nadie más podrá acceder a tus datos. Ni siquiera Apple.\nLAS APPS VUELAN CON EL CHIP DE APPLE — Tus apps favoritas, como Microsoft Excel, Adobe Photoshop\ny Zoom, se ejecutan a la velocidad de un rayo en macOS.\nSI TE GUSTA EL IPHONE, TE VA A ENCANTAR LA MAC — La Mac se lleva de maravilla con todos tus dispositivos Apple. Consulta y controla el contenido de tu iPhone desde tu Mac con Duplicación del iPhone.\nCopia algo en el iPhone y pégalo en la Mac. Y envía mensajes de texto con Mensajes o usa tu Mac para hacer y responder llamadas de FaceTime.\nPRIVACIDAD Y SEGURIDAD INTEGRADAS — Cada Mac trae la mejor protección frente a virus y malware.\nLa app Encontrar te ayuda a recuperarla si la pierdes o te la roban y FileVault se asegura de que tus archivos estén encriptados para que nadie más pueda acceder a ellos. Además, las actualizaciones de seguridad gratuitas ayudan a proteger tu Mac.\nNEUTRA EN CARBONO — La Mac mini es neutra en carbono.\n\n\nAvisos legales\n\nNo todas las configuraciones están disponibles en todos los países o distribuidores autorizados. Las afirmaciones\nsobre el rendimiento varían según el modelo y la configuración.\n\n1 Apple Intelligence está disponible en versión beta con una actualización de macOS Sequoia en todos los\nmodelos de Mac con chip M1 y posteriores, con Siri y el idioma del dispositivo configurados en inglés de\nAustralia, Canadá, Irlanda, Nueva Zelanda, Sudáfrica, Reino Unido o Estados Unidos. Algunas funcionalidades e\nidiomas, como español, portugués (Brasil), chino (simplificado), inglés (India, Singapur), francés, alemán, italiano,\njaponés y coreano, estarán disponibles a principios de abril. Se irán agregando otros idiomas, como vietnamita,\nen el transcurso del año. Algunas funcionalidades podrían no estar disponibles en todas las regiones o idiomas.\n\n2 Las apps están disponibles en el App Store. El software y el contenido podrían venderse por separado. La\ndisponibilidad de títulos está sujeta a cambios",
        "colores": []
      }
    ]
  },
  {
    "id": "5",
    "nombre": "Mac Mini M4 Pro",
    "categoria": "Ordenador",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T02:08:08.626Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "24 GB | 512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_950469-MLA96400792616_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_919721-MLA96400992198_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_956461-MLA96401042140_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_615923-MLA96401042166_102025-F.webp"
        ],
        "descripcion": "Rendimiento.\nLos chips M4 y M4 Pro propulsan el rendimiento salvaje del Mac mini y las altas capacidades de IA. Ambos incorporan el núcleo de CPU más veloz del mundo para que nada te frene. Con su potente GPU con trazado de rayos por aceleración de hardware, experimentarás gráficos superrealistas en los juegos y renderizados 3D suaves como la seda. Mientras que el Neural Engine avanzado está listo para darlo todo cuando el procesamiento en el dispositivo de Apple Intelligence entra en acción.\n\nEspecificaciones técnicas\n\nContenido de la caja\n- Mac mini\n- Cable de corriente (1,8 m)\n\nChip M4 Pro de Apple\n- CPU de 12 núcleos\n- GPU de 16 núcleos\n- Trazado de rayos por aceleración de hardware\n- Neural Engine de 16 núcleos\n- 273 GB/s de ancho de banda de memoria\n\nMemoria\n- 24 GB de memoria unificada\n\nCapacidad\n- SSD de 512 GB\n\nConexiones y ampliación\n- Parte delantera: Dos puertos USB tipo C compatibles con USB 3 (hasta 10 Gb/s) ; Toma para auriculares de 3,5 mm\n- Parte trasera (M4 Pro): Puerto Gigabit Ethernet ; Puerto HDMI\n- Tres puertos Thunderbolt 5 (USB tipo C) compatibles con: Thunderbolt 5 (hasta 120 Gb/s) ; USB 4 (hasta 40 Gb/s) ; DisplayPort\n\n_____________________________________________________\n|MACSTATION OFICIAL - APPLE PREMIUM RESELLER|\n\nTu experiencia de productos Apple, en Argentina.\nBeneficios exclusivos. Atención personalizada. Soporte técnico oficial de la mano de técnicos certificados por Apple.\n\n\nINFORMACIÓN ÚTIL:\nHorario de atención al cliente: lunes a domingo de 10 a 18 hs por la plataforma.\nLos productos son 100% originales y cuentan con garantía original de Apple por 12 meses para fallas de fábrica.\n\nMÉTODOS DE PAGO:\nSe puede pagar con tarjeta de crédito o débito, dinero disponible, o RapiPago, Pago Fácil a través de Mercado Pago.\n\nMÉTODO DE ENVÍO:\nRealizamos envios a todo el país a través de mercado envios.\n\nMÉTODO DE COMPRA CARRITO:\nSi vas a llevar más de un producto te recomendamos usar el Modo CARRITO ¿Cómo? En el sector de la derecha encontrás “Más datos sobre el vendedor”. Allí entrás a nuestra tienda de Mercado Libre donde podrás visualizar todas nuestras publicaciones.\n\nCAMBIOS Y DEVOLUCIONES:\nRequisitos para la devolución de uno o mas productos:\n\n1. El reclamo debe hacerse dentro de los 10 días de haber recibido el paquete en tu domicilio.\n2. El producto debe encontrarse en su envase original, con etiqueta de seguridad y no debe haber sido abierto, usado ni manipulado.\n3. Primero deberás devolver el producto original para recibir el nuevo producto o el reembolso correspondiente.\n4. Se aceptan cambios o devoluciones únicamente para productos comprados en la tienda online . No se aceptarán devoluciones de productos adquiridos en otros canales o comprados en fechas anteriores a la última compra del cliente.\n\nPREGUNTAS FRECUENTES:\n- ¿Hacen factura Tipo A?\nSi, la factura se emite automáticamente con los datos ingresados en la plataforma a la hora de realizar la compra.\n\n- ¿Se puede retirar la compra en los locales?\nA través de Mercado Libre todas las compras son con envío. La logística asignada es impuesta por dicha plataforma.\n\nIMPORTANTE: Escribinos por privado sin generar el reclamo así podemos brindarte una solución de forma más rápida y personalizada.\n\nAPPLE. DISEÑO. INNOVACIÓN. CALIDAD.\n\nGarantía de fábrica: 12 meses",
        "colores": []
      },
      {
        "nombre_version": "24 GB | 1 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_950469-MLA96400792616_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_919721-MLA96400992198_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_956461-MLA96401042140_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_615923-MLA96401042166_102025-F.webp"
        ],
        "descripcion": "Rendimiento.\nLos chips M4 y M4 Pro propulsan el rendimiento salvaje del Mac mini y las altas capacidades de IA. Ambos incorporan el núcleo de CPU más veloz del mundo para que nada te frene. Con su potente GPU con trazado de rayos por aceleración de hardware, experimentarás gráficos superrealistas en los juegos y renderizados 3D suaves como la seda. Mientras que el Neural Engine avanzado está listo para darlo todo cuando el procesamiento en el dispositivo de Apple Intelligence entra en acción.\n\nEspecificaciones técnicas\n\nContenido de la caja\n- Mac mini\n- Cable de corriente (1,8 m)\n\nChip M4 Pro de Apple\n- CPU de 12 núcleos\n- GPU de 16 núcleos\n- Trazado de rayos por aceleración de hardware\n- Neural Engine de 16 núcleos\n- 273 GB/s de ancho de banda de memoria\n\nMemoria\n- 24 GB de memoria unificada\n\nCapacidad\n- SSD de 1 TB\n\nConexiones y ampliación\n- Parte delantera: Dos puertos USB tipo C compatibles con USB 3 (hasta 10 Gb/s) ; Toma para auriculares de 3,5 mm\n- Parte trasera (M4 Pro): Puerto Gigabit Ethernet ; Puerto HDMI\n- Tres puertos Thunderbolt 5 (USB tipo C) compatibles con: Thunderbolt 5 (hasta 120 Gb/s) ; USB 4 (hasta 40 Gb/s) ; DisplayPort\n\n_____________________________________________________\n|MACSTATION OFICIAL - APPLE PREMIUM RESELLER|\n\nTu experiencia de productos Apple, en Argentina.\nBeneficios exclusivos. Atención personalizada. Soporte técnico oficial de la mano de técnicos certificados por Apple.\n\n\nINFORMACIÓN ÚTIL:\nHorario de atención al cliente: lunes a domingo de 10 a 18 hs por la plataforma.\nLos productos son 100% originales y cuentan con garantía original de Apple por 12 meses para fallas de fábrica.\n\nMÉTODOS DE PAGO:\nSe puede pagar con tarjeta de crédito o débito, dinero disponible, o RapiPago, Pago Fácil a través de Mercado Pago.\n\nMÉTODO DE ENVÍO:\nRealizamos envios a todo el país a través de mercado envios.\n\nMÉTODO DE COMPRA CARRITO:\nSi vas a llevar más de un producto te recomendamos usar el Modo CARRITO ¿Cómo? En el sector de la derecha encontrás “Más datos sobre el vendedor”. Allí entrás a nuestra tienda de Mercado Libre donde podrás visualizar todas nuestras publicaciones.\n\nCAMBIOS Y DEVOLUCIONES:\nRequisitos para la devolución de uno o mas productos:\n\n1. El reclamo debe hacerse dentro de los 10 días de haber recibido el paquete en tu domicilio.\n2. El producto debe encontrarse en su envase original, con etiqueta de seguridad y no debe haber sido abierto, usado ni manipulado.\n3. Primero deberás devolver el producto original para recibir el nuevo producto o el reembolso correspondiente.\n4. Se aceptan cambios o devoluciones únicamente para productos comprados en la tienda online . No se aceptarán devoluciones de productos adquiridos en otros canales o comprados en fechas anteriores a la última compra del cliente.\n\nPREGUNTAS FRECUENTES:\n- ¿Hacen factura Tipo A?\nSi, la factura se emite automáticamente con los datos ingresados en la plataforma a la hora de realizar la compra.\n\n- ¿Se puede retirar la compra en los locales?\nA través de Mercado Libre todas las compras son con envío. La logística asignada es impuesta por dicha plataforma.\n\nIMPORTANTE: Escribinos por privado sin generar el reclamo así podemos brindarte una solución de forma más rápida y personalizada.\n\nAPPLE. DISEÑO. INNOVACIÓN. CALIDAD.\n\nGarantía de fábrica: 12 meses",
        "colores": []
      },
      {
        "nombre_version": "48 GB | 1 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_950469-MLA96400792616_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_919721-MLA96400992198_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_956461-MLA96401042140_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_615923-MLA96401042166_102025-F.webp"
        ],
        "descripcion": "Rendimiento.\nLos chips M4 y M4 Pro propulsan el rendimiento salvaje del Mac mini y las altas capacidades de IA. Ambos incorporan el núcleo de CPU más veloz del mundo para que nada te frene. Con su potente GPU con trazado de rayos por aceleración de hardware, experimentarás gráficos superrealistas en los juegos y renderizados 3D suaves como la seda. Mientras que el Neural Engine avanzado está listo para darlo todo cuando el procesamiento en el dispositivo de Apple Intelligence entra en acción.\n\nEspecificaciones técnicas\n\nContenido de la caja\n- Mac mini\n- Cable de corriente (1,8 m)\n\nChip M4 Pro de Apple\n- CPU de 12 núcleos\n- GPU de 16 núcleos\n- Trazado de rayos por aceleración de hardware\n- Neural Engine de 16 núcleos\n- 273 GB/s de ancho de banda de memoria\n\nMemoria\n- 48 GB de memoria unificada\n\nCapacidad\n- SSD de 1 TB\n\nConexiones y ampliación\n- Parte delantera: Dos puertos USB tipo C compatibles con USB 3 (hasta 10 Gb/s) ; Toma para auriculares de 3,5 mm\n- Parte trasera (M4 Pro): Puerto Gigabit Ethernet ; Puerto HDMI\n- Tres puertos Thunderbolt 5 (USB tipo C) compatibles con: Thunderbolt 5 (hasta 120 Gb/s) ; USB 4 (hasta 40 Gb/s) ; DisplayPort\n\n_____________________________________________________\n|MACSTATION OFICIAL - APPLE PREMIUM RESELLER|\n\nTu experiencia de productos Apple, en Argentina.\nBeneficios exclusivos. Atención personalizada. Soporte técnico oficial de la mano de técnicos certificados por Apple.\n\n\nINFORMACIÓN ÚTIL:\nHorario de atención al cliente: lunes a domingo de 10 a 18 hs por la plataforma.\nLos productos son 100% originales y cuentan con garantía original de Apple por 12 meses para fallas de fábrica.\n\nMÉTODOS DE PAGO:\nSe puede pagar con tarjeta de crédito o débito, dinero disponible, o RapiPago, Pago Fácil a través de Mercado Pago.\n\nMÉTODO DE ENVÍO:\nRealizamos envios a todo el país a través de mercado envios.\n\nMÉTODO DE COMPRA CARRITO:\nSi vas a llevar más de un producto te recomendamos usar el Modo CARRITO ¿Cómo? En el sector de la derecha encontrás “Más datos sobre el vendedor”. Allí entrás a nuestra tienda de Mercado Libre donde podrás visualizar todas nuestras publicaciones.\n\nCAMBIOS Y DEVOLUCIONES:\nRequisitos para la devolución de uno o mas productos:\n\n1. El reclamo debe hacerse dentro de los 10 días de haber recibido el paquete en tu domicilio.\n2. El producto debe encontrarse en su envase original, con etiqueta de seguridad y no debe haber sido abierto, usado ni manipulado.\n3. Primero deberás devolver el producto original para recibir el nuevo producto o el reembolso correspondiente.\n4. Se aceptan cambios o devoluciones únicamente para productos comprados en la tienda online . No se aceptarán devoluciones de productos adquiridos en otros canales o comprados en fechas anteriores a la última compra del cliente.\n\nPREGUNTAS FRECUENTES:\n- ¿Hacen factura Tipo A?\nSi, la factura se emite automáticamente con los datos ingresados en la plataforma a la hora de realizar la compra.\n\n- ¿Se puede retirar la compra en los locales?\nA través de Mercado Libre todas las compras son con envío. La logística asignada es impuesta por dicha plataforma.\n\nIMPORTANTE: Escribinos por privado sin generar el reclamo así podemos brindarte una solución de forma más rápida y personalizada.\n\nAPPLE. DISEÑO. INNOVACIÓN. CALIDAD.\n\nGarantía de fábrica: 12 meses",
        "colores": []
      }
    ]
  },
  {
    "id": "6",
    "nombre": "iMac M3",
    "categoria": "Ordenador",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T02:24:20.523Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "8 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_887588-MLA96313668852_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_688608-MLA96313668848_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_631759-MLA96313668850_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_703440-MLA96313668846_102025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac 2023 con chip M3: CPU de 8 núcleos, GPU de 10 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 8 GB, almacenamiento SSD de 256 GB.\n\nDETALLES:\nSupercargado por M3: haz más rápido con un chip de próxima generación de Apple. Desde crear presentaciones hasta juegos, volarás a través del trabajo y el juego.\n\nSe adapta perfectamente a tu espacio: el diseño de escritorio todo en uno es sorprendentemente delgado, viene en siete colores vibrantes y se convierte en la pieza central de cualquier habitación.\n\nPantalla inmersiva: la pantalla Retina de 24 pulgadas de 4.5K cuenta con 500 nits de brillo y soporte para mil millones de colores. Todo, desde la transmisión de películas hasta la edición de fotos, es vívido y colorido. El tamaño real de la pantalla diagonal es de 23.5 pulgadas\n\nCámara y audio avanzados: luce y suena lo mejor posible con una cámara FaceTime HD de 1080p, una matriz de tres micrófonos de calidad de estudio y un sistema de sonido de seis altavoces con audio espacial.\n\nFunciona con tus aplicaciones favoritas: todas tus aplicaciones preferidas se ejecutan rápidamente como Microsoft 365, Adobe Creative Cloud y Zoom. Incluso puede ejecutar muchas de sus aplicaciones favoritas de iPhone y iPad directamente en su iMac. Las aplicaciones están disponibles en la App Store.\n\nFunciona con todos tus dispositivos Apple: puedes hacer cosas increíbles cuando usas tus dispositivos Apple juntos. Copia algo en iPhone y pégalo en iMac. Usa tu iMac para responder llamadas FaceTime o enviar mensajes de texto con Mensajes. Y eso\n\nTABLA DE CARACTERÍSTICAS:\nDimensiones del producto: 21,54 x 5,79 x 18,15 pulgadas\nNúmero de modelo del producto: MQRR3LL/A\nPilas: 3 Iones de litio necesaria(s), incluida(s)\n\nIMPORTANTE PARA TU COMPRA\nTodos nuestros productos son importados directamente desde Estados Unidos. Por esta razón, están disponibles dentro del tiempo de entrega estimado en la publicación.\n\nDISPONIBILIDAD Y TIEMPOS DE ENTREGA\nTodos los productos son importados a pedido y, si están publicados, tienen disponibilidad dentro del tiempo indicado.\nLas fechas de entrega indicadas en la publicación son confiables. Trabajamos de manera estricta para cumplirlas.\n\nIMPORTANTE PARA TU PRODUCTO\nLos productos son 100 % originales y nuevos,\nimportados de Estados Unidos y de tiendas oficiales de grandes marcas.",
        "colores": []
      },
      {
        "nombre_version": "16 GB | 512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_887588-MLA96313668852_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_688608-MLA96313668848_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_631759-MLA96313668850_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_703440-MLA96313668846_102025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac 2023 con chip M3: CPU de 8 núcleos, GPU de 10 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 16 GB, almacenamiento SSD de 512 GB.\n\nDETALLES:\nSupercargado por M3: haz más rápido con un chip de próxima generación de Apple. Desde crear presentaciones hasta juegos, volarás a través del trabajo y el juego.\n\nSe adapta perfectamente a tu espacio: el diseño de escritorio todo en uno es sorprendentemente delgado, viene en siete colores vibrantes y se convierte en la pieza central de cualquier habitación.\n\nPantalla inmersiva: la pantalla Retina de 24 pulgadas de 4.5K cuenta con 500 nits de brillo y soporte para mil millones de colores. Todo, desde la transmisión de películas hasta la edición de fotos, es vívido y colorido. El tamaño real de la pantalla diagonal es de 23.5 pulgadas\n\nCámara y audio avanzados: luce y suena lo mejor posible con una cámara FaceTime HD de 1080p, una matriz de tres micrófonos de calidad de estudio y un sistema de sonido de seis altavoces con audio espacial.\n\nFunciona con tus aplicaciones favoritas: todas tus aplicaciones preferidas se ejecutan rápidamente como Microsoft 365, Adobe Creative Cloud y Zoom. Incluso puede ejecutar muchas de sus aplicaciones favoritas de iPhone y iPad directamente en su iMac. Las aplicaciones están disponibles en la App Store.\n\nFunciona con todos tus dispositivos Apple: puedes hacer cosas increíbles cuando usas tus dispositivos Apple juntos. Copia algo en iPhone y pégalo en iMac. Usa tu iMac para responder llamadas FaceTime o enviar mensajes de texto con Mensajes. Y eso\n\nTABLA DE CARACTERÍSTICAS:\nDimensiones del producto: 21,54 x 5,79 x 18,15 pulgadas\nNúmero de modelo del producto: MQRR3LL/A\nPilas: 3 Iones de litio necesaria(s), incluida(s)\n\nIMPORTANTE PARA TU COMPRA\nTodos nuestros productos son importados directamente desde Estados Unidos. Por esta razón, están disponibles dentro del tiempo de entrega estimado en la publicación.\n\nDISPONIBILIDAD Y TIEMPOS DE ENTREGA\nTodos los productos son importados a pedido y, si están publicados, tienen disponibilidad dentro del tiempo indicado.\nLas fechas de entrega indicadas en la publicación son confiables. Trabajamos de manera estricta para cumplirlas.\n\nIMPORTANTE PARA TU PRODUCTO\nLos productos son 100 % originales y nuevos,\nimportados de Estados Unidos y de tiendas oficiales de grandes marcas.",
        "colores": []
      },
      {
        "nombre_version": "16 GB | 1 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_887588-MLA96313668852_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_688608-MLA96313668848_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_631759-MLA96313668850_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_703440-MLA96313668846_102025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac 2023 con chip M3: CPU de 8 núcleos, GPU de 10 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 16 GB, almacenamiento SSD de 1 TB.\n\nDETALLES:\nSupercargado por M3: haz más rápido con un chip de próxima generación de Apple. Desde crear presentaciones hasta juegos, volarás a través del trabajo y el juego.\n\nSe adapta perfectamente a tu espacio: el diseño de escritorio todo en uno es sorprendentemente delgado, viene en siete colores vibrantes y se convierte en la pieza central de cualquier habitación.\n\nPantalla inmersiva: la pantalla Retina de 24 pulgadas de 4.5K cuenta con 500 nits de brillo y soporte para mil millones de colores. Todo, desde la transmisión de películas hasta la edición de fotos, es vívido y colorido. El tamaño real de la pantalla diagonal es de 23.5 pulgadas\n\nCámara y audio avanzados: luce y suena lo mejor posible con una cámara FaceTime HD de 1080p, una matriz de tres micrófonos de calidad de estudio y un sistema de sonido de seis altavoces con audio espacial.\n\nFunciona con tus aplicaciones favoritas: todas tus aplicaciones preferidas se ejecutan rápidamente como Microsoft 365, Adobe Creative Cloud y Zoom. Incluso puede ejecutar muchas de sus aplicaciones favoritas de iPhone y iPad directamente en su iMac. Las aplicaciones están disponibles en la App Store.\n\nFunciona con todos tus dispositivos Apple: puedes hacer cosas increíbles cuando usas tus dispositivos Apple juntos. Copia algo en iPhone y pégalo en iMac. Usa tu iMac para responder llamadas FaceTime o enviar mensajes de texto con Mensajes. Y eso\n\nTABLA DE CARACTERÍSTICAS:\nDimensiones del producto: 21,54 x 5,79 x 18,15 pulgadas\nNúmero de modelo del producto: MQRR3LL/A\nPilas: 3 Iones de litio necesaria(s), incluida(s)\n\nIMPORTANTE PARA TU COMPRA\nTodos nuestros productos son importados directamente desde Estados Unidos. Por esta razón, están disponibles dentro del tiempo de entrega estimado en la publicación.\n\nDISPONIBILIDAD Y TIEMPOS DE ENTREGA\nTodos los productos son importados a pedido y, si están publicados, tienen disponibilidad dentro del tiempo indicado.\nLas fechas de entrega indicadas en la publicación son confiables. Trabajamos de manera estricta para cumplirlas.\n\nIMPORTANTE PARA TU PRODUCTO\nLos productos son 100 % originales y nuevos,\nimportados de Estados Unidos y de tiendas oficiales de grandes marcas.",
        "colores": []
      },
      {
        "nombre_version": "24 GB | 1 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_887588-MLA96313668852_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_688608-MLA96313668848_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_631759-MLA96313668850_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_703440-MLA96313668846_102025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac 2023 con chip M3: CPU de 8 núcleos, GPU de 10 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 24 GB, almacenamiento SSD de 1 TB.\n\nDETALLES:\nSupercargado por M3: haz más rápido con un chip de próxima generación de Apple. Desde crear presentaciones hasta juegos, volarás a través del trabajo y el juego.\n\nSe adapta perfectamente a tu espacio: el diseño de escritorio todo en uno es sorprendentemente delgado, viene en siete colores vibrantes y se convierte en la pieza central de cualquier habitación.\n\nPantalla inmersiva: la pantalla Retina de 24 pulgadas de 4.5K cuenta con 500 nits de brillo y soporte para mil millones de colores. Todo, desde la transmisión de películas hasta la edición de fotos, es vívido y colorido. El tamaño real de la pantalla diagonal es de 23.5 pulgadas\n\nCámara y audio avanzados: luce y suena lo mejor posible con una cámara FaceTime HD de 1080p, una matriz de tres micrófonos de calidad de estudio y un sistema de sonido de seis altavoces con audio espacial.\n\nFunciona con tus aplicaciones favoritas: todas tus aplicaciones preferidas se ejecutan rápidamente como Microsoft 365, Adobe Creative Cloud y Zoom. Incluso puede ejecutar muchas de sus aplicaciones favoritas de iPhone y iPad directamente en su iMac. Las aplicaciones están disponibles en la App Store.\n\nFunciona con todos tus dispositivos Apple: puedes hacer cosas increíbles cuando usas tus dispositivos Apple juntos. Copia algo en iPhone y pégalo en iMac. Usa tu iMac para responder llamadas FaceTime o enviar mensajes de texto con Mensajes. Y eso\n\nTABLA DE CARACTERÍSTICAS:\nDimensiones del producto: 21,54 x 5,79 x 18,15 pulgadas\nNúmero de modelo del producto: MQRR3LL/A\nPilas: 3 Iones de litio necesaria(s), incluida(s)\n\nIMPORTANTE PARA TU COMPRA\nTodos nuestros productos son importados directamente desde Estados Unidos. Por esta razón, están disponibles dentro del tiempo de entrega estimado en la publicación.\n\nDISPONIBILIDAD Y TIEMPOS DE ENTREGA\nTodos los productos son importados a pedido y, si están publicados, tienen disponibilidad dentro del tiempo indicado.\nLas fechas de entrega indicadas en la publicación son confiables. Trabajamos de manera estricta para cumplirlas.\n\nIMPORTANTE PARA TU PRODUCTO\nLos productos son 100 % originales y nuevos,\nimportados de Estados Unidos y de tiendas oficiales de grandes marcas.",
        "colores": []
      },
      {
        "nombre_version": "24 GB | 2 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_887588-MLA96313668852_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_688608-MLA96313668848_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_631759-MLA96313668850_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_703440-MLA96313668846_102025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac 2023 con chip M3: CPU de 8 núcleos, GPU de 10 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 24 GB, almacenamiento SSD de 2 TB.\n\nDETALLES:\nSupercargado por M3: haz más rápido con un chip de próxima generación de Apple. Desde crear presentaciones hasta juegos, volarás a través del trabajo y el juego.\n\nSe adapta perfectamente a tu espacio: el diseño de escritorio todo en uno es sorprendentemente delgado, viene en siete colores vibrantes y se convierte en la pieza central de cualquier habitación.\n\nPantalla inmersiva: la pantalla Retina de 24 pulgadas de 4.5K cuenta con 500 nits de brillo y soporte para mil millones de colores. Todo, desde la transmisión de películas hasta la edición de fotos, es vívido y colorido. El tamaño real de la pantalla diagonal es de 23.5 pulgadas\n\nCámara y audio avanzados: luce y suena lo mejor posible con una cámara FaceTime HD de 1080p, una matriz de tres micrófonos de calidad de estudio y un sistema de sonido de seis altavoces con audio espacial.\n\nFunciona con tus aplicaciones favoritas: todas tus aplicaciones preferidas se ejecutan rápidamente como Microsoft 365, Adobe Creative Cloud y Zoom. Incluso puede ejecutar muchas de sus aplicaciones favoritas de iPhone y iPad directamente en su iMac. Las aplicaciones están disponibles en la App Store.\n\nFunciona con todos tus dispositivos Apple: puedes hacer cosas increíbles cuando usas tus dispositivos Apple juntos. Copia algo en iPhone y pégalo en iMac. Usa tu iMac para responder llamadas FaceTime o enviar mensajes de texto con Mensajes. Y eso\n\nTABLA DE CARACTERÍSTICAS:\nDimensiones del producto: 21,54 x 5,79 x 18,15 pulgadas\nNúmero de modelo del producto: MQRR3LL/A\nPilas: 3 Iones de litio necesaria(s), incluida(s)\n\nIMPORTANTE PARA TU COMPRA\nTodos nuestros productos son importados directamente desde Estados Unidos. Por esta razón, están disponibles dentro del tiempo de entrega estimado en la publicación.\n\nDISPONIBILIDAD Y TIEMPOS DE ENTREGA\nTodos los productos son importados a pedido y, si están publicados, tienen disponibilidad dentro del tiempo indicado.\nLas fechas de entrega indicadas en la publicación son confiables. Trabajamos de manera estricta para cumplirlas.\n\nIMPORTANTE PARA TU PRODUCTO\nLos productos son 100 % originales y nuevos,\nimportados de Estados Unidos y de tiendas oficiales de grandes marcas.",
        "colores": []
      }
    ]
  },
  {
    "id": "7",
    "nombre": "iMac M4",
    "categoria": "Ordenador",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T02:24:32.507Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "8 CPU | 16 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_713107-MLA96421403434_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_708368-MLA96873209163_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_686049-MLA96873140157_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_945657-MLA96873199331_102025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac con chip M4: CPU de 8 núcleos, GPU de 8 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 16 GB, almacenamiento SSD de 256 GB.\niMac. La computadora de escritorio todo-en-uno mejor preparada. Con los superpoderes del chip M4, puedes navegar y hacer multitasking en apps a toda velocidad. Con una espectacular pantalla Retina 4.5K de 24 pulgadas, un diseño inconfundible, cámaras avanzadas, micrófonos y bocinas, la iMac es perfecta para trabajar y jugar.\n• SE LUCE EN CUALQUIER ESPACIO — El diseño de esta computadora de escritorio todo-en-uno es increíblemente delgado, viene en siete colores alucinantes y realza cualquier habitación con su estilo.\n• CON LOS SUPERPODERES DEL CHIP M4 — Haz mucho más en menos tiempo gracias al chip M4 de Apple. Edita fotos, prepara tus presentaciones o disfruta de tus juegos favoritos a una velocidad sorprendente.\n• PANTALLA ENVOLVENTE — La pantalla Retina 4.5K de 24 pulgadas1 viene con 500 nits de brillo y admite hasta 1,000 millones de colores. Además, viene con vidrio nano texturizado, que reduce los reflejos. Disponible en los modelos con 4 puertos en color plata.\n• CÁMARA Y AUDIO AVANZADOS — Sé siempre el centro de atención gracias a la cámara 12MP Center Stage, los tres micrófonos con calidad de estudio y las seis bocinas con Audio Espacial.\n• LAS APPS VUELAN CON EL CHIP DE APPLE2 — Tus apps favoritas, desde Microsoft Excel y Adobe Photoshop hasta Zoom, se ejecutan a toda velocidad en macOS.\n• SI TE GUSTA EL IPHONE, TE VA A ENCANTAR LA MAC — La Mac se lleva de maravilla con todos tus dispositivos Apple. Consulta y controla el contenido de tu iPhone desde tu Mac con Duplicación del iPhone.\nCopia algo en el iPhone y pégalo en la Mac. Y envía mensajes de texto con Mensajes o usa tu Mac para hacer y responder llamadas de FaceTime.\n• CONÉCTATE CON TODO — La iMac trae hasta cuatro puertos Thunderbolt 4 para que puedas conectar más accesorios y transferir datos superrápido. Permite sumar hasta dos monitores 6K externos para que tu espacio de trabajo sea mucho más amplio. Además, ofrece una gran conectividad con Wi-Fi 6E y Bluetooth 5.3.5\n• PRIVACIDAD Y SEGURIDAD INTEGRADAS — Cada Mac trae la mejor protección frente a virus y malware. La app Encontrar te ayuda a recuperarla si la pierdes o te la roban, FileVault se asegura de que tus archivos estén encriptados para que nadie más pueda acceder a ellos y las actualizaciones de seguridad gratuitas ayudan a proteger tu Mac.\n\n\nAviso legal\nHay distintas opciones de configuración. No todas las configuraciones están disponibles en todos los países o distribuidores autorizados. Las afirmaciones sobre el rendimiento pueden variar según el modelo y la configuración. La disponibilidad de colores de la iMac puede variar. La disponibilidad del acabado nanotexturizado puede variar.\n\n\n\n1 El tamaño exacto de la pantalla es de 23.5 pulgadas en diagonal.\n\n2 Las apps están disponibles en el App Store. El software y el contenido podrían venderse por separado. La disponibilidad de títulos está sujeta a cambios.\n\n3 Disponible en computadoras Mac con chips de Apple y computadoras Mac con Intel y el chip Apple T2 Security.\n\nRequiere que hayas iniciado sesión en tu iPhone y tu Mac con la misma Cuenta de Apple mediante autenticación de dos factores, que tu iPhone y tu Mac estén cerca uno del otro y tengan Bluetooth y Wi-Fi activados, y que tu Mac no esté usando AirPlay ni Sidecar. Algunas funcionalidades del iPhone (como la cámara y el micrófono) no son compatibles con Duplicación del iPhone.",
        "colores": []
      },
      {
        "nombre_version": "10 CPU | 16 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_621163-MLA95327194561_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_624590-MLA86719163719_062025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_855014-MLA86399991970_062025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_605213-MLA86719894829_062025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac con chip M4: CPU de 10 núcleos, GPU de 10 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 16 GB, almacenamiento SSD de 256 GB.\n\niMac. La computadora de escritorio todo-en-uno mejor preparada. Con los superpoderes del chip M4, puedes navegar y hacer multitasking en apps a toda velocidad. Con una espectacular pantalla Retina 4.5K de 24 pulgadas, un diseño inconfundible, cámaras avanzadas, micrófonos y bocinas, la iMac es perfecta para trabajar y jugar.\n• SE LUCE EN CUALQUIER ESPACIO — El diseño de esta computadora de escritorio todo-en-uno es increíblemente delgado, viene en siete colores alucinantes y realza cualquier habitación con su estilo.\n• CON LOS SUPERPODERES DEL CHIP M4 — Haz mucho más en menos tiempo gracias al chip M4 de Apple. Edita fotos, prepara tus presentaciones o disfruta de tus juegos favoritos a una velocidad sorprendente.\n• PANTALLA ENVOLVENTE — La pantalla Retina 4.5K de 24 pulgadas1 viene con 500 nits de brillo y admite hasta 1,000 millones de colores. Además, viene con vidrio nanotexturizado, que reduce los reflejos. Disponible en los modelos con 4 puertos en color plata.\n• CÁMARA Y AUDIO AVANZADOS — Sé siempre el centro de atención gracias a la cámara 12MP Center Stage, los tres micrófonos con calidad de estudio y las seis bocinas con Audio Espacial.\n• LAS APPS VUELAN CON EL CHIP DE APPLE2 — Tus apps favoritas, desde Microsoft Excel y Adobe Photoshop hasta Zoom, se ejecutan a toda velocidad en macOS.\n• SI TE GUSTA EL IPHONE, TE VA A ENCANTAR LA MAC — La Mac se lleva de maravilla con todos tus dispositivos Apple. Consulta y controla el contenido de tu iPhone desde tu Mac con Duplicación del iPhone.3\nCopia algo en el iPhone y pégalo en la Mac. Y envía mensajes de texto con Mensajes o usa tu Mac para hacer y responder llamadas de FaceTime.\n• CONÉCTATE CON TODO — La iMac trae hasta cuatro puertos Thunderbolt 4 para que puedas conectar más accesorios y transferir datos superrápido. Permite sumar hasta dos monitores 6K externos para que tu espacio de trabajo sea mucho más amplio. Además, ofrece una gran conectividad con Wi-Fi 6E y Bluetooth 5.3.5\n• PRIVACIDAD Y SEGURIDAD INTEGRADAS — Cada Mac trae la mejor protección frente a virus y malware. La app Encontrar te ayuda a recuperarla si la pierdes o te la roban, FileVault se asegura de que tus archivos estén encriptados para que nadie más pueda acceder a ellos y las actualizaciones de seguridad gratuitasayudan a proteger tu Mac.\n\n\n\nAviso legal:\nHay distintas opciones de configuración. No todas las configuraciones están disponibles en todos los países o distribuidores autorizados. Las afirmaciones sobre el rendimiento pueden variar según el modelo y la configuración. La disponibilidad de colores de la iMac puede variar. La disponibilidad del acabado nanotexturizado puede variar.\n\n1 El tamaño exacto de la pantalla es de 23.5 pulgadas en diagonal.\n\n2 Las apps están disponibles en el App Store. El software y el contenido podrían venderse por separado. La disponibilidad de títulos está sujeta a cambios.\n\n3 Disponible en computadoras Mac con chips de Apple y computadoras Mac con Intel y el chip Apple T2 Security.\n\nRequiere que hayas iniciado sesión en tu iPhone y tu Mac con la misma Cuenta de Apple mediante autenticación de dos factores, que tu iPhone y tu Mac estén cerca uno del otro y tengan Bluetooth y Wi-Fi activados, y que tu Mac no esté usando AirPlay ni Sidecar. Algunas funcionalidades del iPhone (como la cámara y el micrófono) no son compatibles con Duplicación del iPhone.",
        "colores": []
      },
      {
        "nombre_version": "10 CPU | 16 GB | 512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_627256-MLA94894150550_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_716301-MLA86400736732_062025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_988905-MLA86719444373_062025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_839863-MLA86720274759_062025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac con chip M4: CPU de 10 núcleos, GPU de 10 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 16 GB, almacenamiento SSD de 512 GB.\niMac. La computadora de escritorio todo-en-uno mejor preparada. Con los superpoderes del chip M4, puedes navegar y hacer multitasking en apps a toda velocidad. Con una espectacular pantalla Retina 4.5K de 24 pulgadas, un diseño inconfundible, cámaras avanzadas, micrófonos y bocinas, la iMac es perfecta para trabajar y jugar.\n• SE LUCE EN CUALQUIER ESPACIO — El diseño de esta computadora de escritorio todo-en-uno es increíblemente delgado, viene en siete colores alucinantes y realza cualquier habitación con su estilo.\n• CON LOS SUPERPODERES DEL CHIP M4 — Haz mucho más en menos tiempo gracias al chip M4 de Apple. Edita fotos, prepara tus presentaciones o disfruta de tus juegos favoritos a una velocidad sorprendente.\n• PANTALLA ENVOLVENTE — La pantalla Retina 4.5K de 24 pulgadas1 viene con 500 nits de brillo y admite hasta 1,000 millones de colores. Además, viene con vidrio nanotexturizado, que reduce los reflejos. Disponible en los modelos con 4 puertos en color plata.\n• CÁMARA Y AUDIO AVANZADOS — Sé siempre el centro de atención gracias a la cámara 12MP Center Stage, los tres micrófonos con calidad de estudio y las seis bocinas con Audio Espacial.\n• LAS APPS VUELAN CON EL CHIP DE APPLE2 — Tus apps favoritas, desde Microsoft Excel y Adobe Photoshop hasta Zoom, se ejecutan a toda velocidad en macOS.\n• SI TE GUSTA EL IPHONE, TE VA A ENCANTAR LA MAC — La Mac se lleva de maravilla con todos tus dispositivos Apple. Consulta y controla el contenido de tu iPhone desde tu Mac con Duplicación del iPhone.3\nCopia algo en el iPhone y pégalo en la Mac. Y envía mensajes de texto con Mensajes o usa tu Mac para hacer y responder llamadas de FaceTime.\n• CONÉCTATE CON TODO — La iMac trae hasta cuatro puertos Thunderbolt 4 para que puedas conectar más accesorios y transferir datos superrápido. Permite sumar hasta dos monitores 6K externos para que tu espacio de trabajo sea mucho más amplio. Además, ofrece una gran conectividad con Wi-Fi 6E y Bluetooth 5.3.5\n• PRIVACIDAD Y SEGURIDAD INTEGRADAS — Cada Mac trae la mejor protección frente a virus y malware. La app Encontrar te ayuda a recuperarla si la pierdes o te la roban, FileVault se asegura de que tus archivos estén encriptados para que nadie más pueda acceder a ellos y las actualizaciones de seguridad gratuitasayudan a proteger tu Mac.\n\n\n\nAviso legal:\nHay distintas opciones de configuración. No todas las configuraciones están disponibles en todos los países o distribuidores autorizados. Las afirmaciones sobre el rendimiento pueden variar según el modelo y la configuración. La disponibilidad de colores de la iMac puede variar. La disponibilidad del acabado nanotexturizado puede variar.\n\n1 El tamaño exacto de la pantalla es de 23.5 pulgadas en diagonal.\n\n2 Las apps están disponibles en el App Store. El software y el contenido podrían venderse por separado. La disponibilidad de títulos está sujeta a cambios.\n\n3 Disponible en computadoras Mac con chips de Apple y computadoras Mac con Intel y el chip Apple T2 Security.\n\nRequiere que hayas iniciado sesión en tu iPhone y tu Mac con la misma Cuenta de Apple mediante autenticación de dos factores, que tu iPhone y tu Mac estén cerca uno del otro y tengan Bluetooth y Wi-Fi activados, y que tu Mac no esté usando AirPlay ni Sidecar. Algunas funcionalidades del iPhone (como la cámara y el micrófono) no son compatibles con Duplicación del iPhone.",
        "colores": []
      },
      {
        "nombre_version": "10 CPU | 24 GB | 512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_922076-MLA92507505662_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_978167-MLA82455457412_022025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_618732-MLA82740959475_022025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_939520-MLA82455281268_022025-F.webp"
        ],
        "descripcion": "Computadora de escritorio todo en uno iMac con chip M4: CPU de 10 núcleos, GPU de 10 núcleos, pantalla Retina de 24 pulgadas, memoria unificada de 24 GB, almacenamiento SSD de 512 GB.\niMac. La computadora de escritorio todo-en-uno mejor preparada. Con los superpoderes del chip M4, puedes navegar y hacer multitasking en apps a toda velocidad. Con una espectacular pantalla Retina 4.5K de 24 pulgadas, un diseño inconfundible, cámaras avanzadas, micrófonos y bocinas, la iMac es perfecta para trabajar y jugar.\n• SE LUCE EN CUALQUIER ESPACIO — El diseño de esta computadora de escritorio todo-en-uno es increíblemente delgado, viene en siete colores alucinantes y realza cualquier habitación con su estilo.\n• CON LOS SUPERPODERES DEL CHIP M4 — Haz mucho más en menos tiempo gracias al chip M4 de Apple. Edita fotos, prepara tus presentaciones o disfruta de tus juegos favoritos a una velocidad sorprendente.\n• PANTALLA ENVOLVENTE — La pantalla Retina 4.5K de 24 pulgadas1 viene con 500 nits de brillo y admite hasta 1,000 millones de colores. Además, viene con vidrio nanotexturizado, que reduce los reflejos. Disponible en los modelos con 4 puertos en color plata.\n• CÁMARA Y AUDIO AVANZADOS — Sé siempre el centro de atención gracias a la cámara 12MP Center Stage, los tres micrófonos con calidad de estudio y las seis bocinas con Audio Espacial.\n• LAS APPS VUELAN CON EL CHIP DE APPLE2 — Tus apps favoritas, desde Microsoft Excel y Adobe Photoshop hasta Zoom, se ejecutan a toda velocidad en macOS.\n• SI TE GUSTA EL IPHONE, TE VA A ENCANTAR LA MAC — La Mac se lleva de maravilla con todos tus dispositivos Apple. Consulta y controla el contenido de tu iPhone desde tu Mac con Duplicación del iPhone.3\nCopia algo en el iPhone y pégalo en la Mac. Y envía mensajes de texto con Mensajes o usa tu Mac para hacer y responder llamadas de FaceTime.\n• CONÉCTATE CON TODO — La iMac trae hasta cuatro puertos Thunderbolt 4 para que puedas conectar más accesorios y transferir datos superrápido. Permite sumar hasta dos monitores 6K externos para que tu espacio de trabajo sea mucho más amplio. Además, ofrece una gran conectividad con Wi-Fi 6E y Bluetooth 5.3.5\n• PRIVACIDAD Y SEGURIDAD INTEGRADAS — Cada Mac trae la mejor protección frente a virus y malware. La app Encontrar te ayuda a recuperarla si la pierdes o te la roban, FileVault se asegura de que tus archivos estén encriptados para que nadie más pueda acceder a ellos y las actualizaciones de seguridad gratuitasayudan a proteger tu Mac.\n\n\n\nAviso legal:\nHay distintas opciones de configuración. No todas las configuraciones están disponibles en todos los países o distribuidores autorizados. Las afirmaciones sobre el rendimiento pueden variar según el modelo y la configuración. La disponibilidad de colores de la iMac puede variar. La disponibilidad del acabado nanotexturizado puede variar.\n\n1 El tamaño exacto de la pantalla es de 23.5 pulgadas en diagonal.\n\n2 Las apps están disponibles en el App Store. El software y el contenido podrían venderse por separado. La disponibilidad de títulos está sujeta a cambios.\n\n3 Disponible en computadoras Mac con chips de Apple y computadoras Mac con Intel y el chip Apple T2 Security.\n\nRequiere que hayas iniciado sesión en tu iPhone y tu Mac con la misma Cuenta de Apple mediante autenticación de dos factores, que tu iPhone y tu Mac estén cerca uno del otro y tengan Bluetooth y Wi-Fi activados, y que tu Mac no esté usando AirPlay ni Sidecar. Algunas funcionalidades del iPhone (como la cámara y el micrófono) no son compatibles con Duplicación del iPhone.",
        "colores": []
      }
    ]
  },
  {
    "id": "8",
    "nombre": "Samsung Galaxy Watch 8",
    "categoria": "Accesorio",
    "marca": "Samsung",
    "fecha_publicacion": "2025-12-11T15:33:39.042Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "40 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_676403-MLA99451439188_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_931235-MLA89302059438_082025-F.webp"
        ],
        "descripcion": "¿Buscas el reloj perfecto para tu smartphone?\nDescubre el entrenador de salud definitivo para tu muñeca, diseñado para máxima comodidad durante todo el día.\nExperimenta el nuevo diseño acolchado y el sistema dinámico de correas para un ajuste perfecto y cambios de correa fáciles. La serie Watch8 cuenta con un procesador más rápido, una pantalla más brillante, mayor duración de la batería y un preciso GPS dual para un seguimiento mejorado.\nMejora tu sueño con la serie Watch8 y crea hábitos saludables con la guía para dormir. Descubre tu entrenador de carrera personalizado que te ayuda a entrenar a tu nivel hasta tu primer maratón. Monitoriza tu carga vascular y tu índice antioxidante para estar al tanto de tu salud.\nAdemás, disfruta de asistencia inteligente y mensajería sencilla directamente desde tu muñeca con Gemini. ¡No es solo un dispositivo, es tu verdadero compañero de IA!\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      },
      {
        "nombre_version": "44 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_624753-MLA99509795926_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_953258-MLA93481722143_092025-F.webp"
        ],
        "descripcion": "Samsung Galaxy Watch 8 44mm\nMáximo confort desde el descanso hasta el entrenamiento.\n\nEl Samsung Galaxy Watch más delgado hasta la fecha, el Galaxy Watch8, está listo para causar sensación. Se ha reinventado con audacia, desde el nuevo diseño de almohadilla hasta el sistema Dynamic Lug System para un ajuste cómodo y ceñido, todo ello mientras se ejecuta con potencia con el procesador de 3 nm. Experimente el coaching proactivo, desde el sueño hasta correr y la salud holística, que fusiona inteligencia con individualidad. Aprovecha al máximo tus momentos con Galaxy AI que te mantiene por delante, coronada con una experiencia One UI totalmente nueva.\n\nLa innovación se une a nuestro característico diseño acolchado.\nCon un nuevo diseño, creado con innovación. Las líneas elegantes que fluyen desde la esfera hasta el cuerpo delgado crean una estética refinada, mientras que el icónico diseño acolchado añade un toque distintivo. Disponible en 40 mm y 44 mm, en Graphite y Silver.\n\nEl Galaxy Watch más delgado.\nReinventado para ser más compacto que nunca, el Galaxy Watch8 es el más delgado hasta la fecha. 11 % más delgado que el Galaxy Watch7, el perfil elegante ofrece una sensación más fluida en tu muñeca, mejorando tanto el estilo como la capacidad de uso durante todo el día, durante tus entrenamientos e incluso mientras duermes.\n\nEl Galaxy Watch más cómodo de todos.\nCon el Dynamic Lug System, se asienta más cómodamente en tu muñeca, quedando pegado a la piel con un espacio mínimo entre ambos. Este diseño refinado mejora la estabilidad, lo que da como resultado un ajuste cómodo y estable que apenas se nota.\n\nCree una rutina saludable a la hora de acostarse.\nAdquiera buenos hábitos de sueño con la Guía para irse a dormir. Utiliza los datos de sueño de tres días para determinar tu hora óptima para acostarte. Recibe recordatorios inteligentes para irte a dormir a la hora ideal y obtén el descanso que necesitas.\n\nConoce tu nivel de energía. Sé el dueño de tu día.\nAnaliza tus entrenamientos, patrones de sueño y señales cardíacas nocturnas para ofrecer una previsión diaria: tu Energy Score. Revisa cada índice en detalle para planificar tu día.\n\nCorré a tu propio ritmo con un entrenador personal.\nEstablece tus objetivos y trabaja para superarlos entrenando a tu propio ritmo. Un programa de entrenamiento de 3 a 5 semanas adaptado a tu capacidad te guiará y motivará en cada hito.\n\nLleva un registro de tu salud cardíaca mientras duermes.\nControla tu carga vascular mientras duermes. Usa el Galaxy Watch8 durante al menos 4 horas cada noche para evaluar tu nivel basal y realizar un seguimiento de tus mediciones a lo largo del tiempo.\n\nEquilibra tu dieta.\nDescubre si vas por buen camino para envejecer con el Galaxy Watch8, que mide tu nivel de carotenoides. Coloca el pulgar sobre el sensor para medir los niveles en tu piel.\n\nHacé una pausa. Refresca tu mente.\nDedica tiempo cada día a encontrar tu serenidad. Ofrece herramientas que te guían hacia la atención plena, ejercicios de respiración guiada y meditación.\n\nSolo tenés que preguntar. Listo.\nCon Gemini integrado, ayuda a hacer las cosas rápidamente. Pide respuestas e ideas, completa tareas en todas las aplicaciones y accede a información importante en el momento.\n\nNuevo reloj, nuevo One UI.\nCaptura tus conocimientos imprescindibles con el mosaico de información múltiple. Mantente actualizado de un vistazo con notificaciones optimizadas y accede fácilmente a tus aplicaciones favoritas.\n\nEspecificaciones\n\nMaterial Armor Aluminum\nProcesador de 3 nm, 5 núcleos\nGPS L1+L5 Dual - Frequency GPS\nMemoria y almacenamiento 2 GB / 32 GB\nBrillo de la pantalla Hasta 3000 nits\nDurabilidad 5ATM + IP68/MIL-STD-810H\nBatería 325 mAh Hasta 30 horas\nGuía a la hora de acostarse\nAlerta de estrés alto\nRunning Coach\nPersonalizado Zona de ritmo cardíaco\nFuncional personalizado Potencia de umbral\nÍndice de AGE\nCarga vascular\nPresión arterial\nECG\nIrregular Heart Rhythm Notification\nComposición corporal\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "9",
    "nombre": "Samsung Galaxy Ultra",
    "categoria": "Accesorio",
    "marca": "Samsung",
    "fecha_publicacion": "2025-12-11T15:40:02.989Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "47 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_934770-MLA99369345054_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_640471-MLA82478974707_022025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_834174-MLA82195518196_022025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_620370-MLU77597645926_072024-F.webp"
        ],
        "descripcion": "GALAXY AI ESTA AQUÍ: El Galaxy Watch Ultra está diseñado para superar los límites y soporta\nhasta 55 °C de calor, 9000 m de altitud, 10 ATM de presión de agua y funciona a la perfección con\nun nuevo y potente procesador de 3 nm. Ve más lejos con una batería que dura hasta 100 horas\nen modo de ahorro de energía. El nuevo BioActive Sensor te sigue de cerca y Galaxy AI te\nproporciona información que te guía para que superes tus límites.\nBATERIA DE GRAN AUTONOMIA: Ya sea que salgas a escalar o practiques senderismo durante días,\nsupera tus límites sin preocuparte por recargar. Cambia instantáneamente entre modos, modo de\nejercicio con ahorro de energía para el seguimiento de los entrenamientos o modo de ahorro de\nenergía para un uso prolongado. Conserva tu carga para cualquier aventura que se te presente.\nSeguimiento, Natación, esquí acuático, kayak o windsurf. El Galaxy Watch Ultra registra todo y\nmás. Frecuencia cardíaca, el BioActive Sensor mejorado puede seguirte el ritmo incluso cuando te\nenfrentas a las olas. Bloqueo en agua, monitorea fácilmente tu ejercicio incluso en el agua con el\nmodo de bloqueo en agua. El Galaxy Watch Ultra soporta bien el frío, así que no dejes que las\ntemperaturas glaciales o las difíciles condiciones de la montaña te impidan explorar. El Galaxy\nWatch Ultra aguanta bien el calor, se adapta tanto a entornos oscuros como iluminados por el sol\ny te ayuda a trazar tu camino, permitiéndote navegar por la arena y los cañones con facilidad.\nTU SIRENA DE SEGURIDAD INMEDIATA: Si estás en apuros, mantén presionado el Botón de acceso\nrápido 5 segundos para activar una potente sirena de auxilio. Un sonido potente de 86 decibelios\npuede oírse hasta a 180 metros de distancia y atravesar un bosque de árboles. Cuando el GPS no\nsea suficiente, el Watch te brinda auxilio con un SOS. Detecta caídas, ofrece SOS a través del botón\nde inicio y proporciona acceso instantáneo a información médica.\nTRAZA TU PROPIO CAMINO: Sal de los caminos preestablecidos y abre el tuyo propio. Recorre\ncañones inexplorados en bicicleta y traza tus propias rutas para regresar. Llena tu aventura con\ngiros y vueltas inesperados. Compara tu ritmo con récords anteriores y obtén actualizaciones en\ntiempo real para superar tus propios límites. El GPS más preciso que hayamos desarrollado para el\nGalaxy Watch te mantendrá por buen camino, incluso a través de edificios abarrotados. El Galaxy\nWatch Ultra incorpora las bandas de frecuencia L1 y L5 para una precisión milimétrica.\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "10",
    "nombre": "Apple Watch SE 2Gen",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T15:43:30.731Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "44 mm",
        "imagenes": [
          "https://m.media-amazon.com/images/I/71LfnkRgZ4L._AC_SL1500_.jpg",
          "https://http2.mlstatic.com/D_NQ_NP_2X_863974-MLA93444439577_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_612633-MLA79447402324_102024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_642514-MLA79486441008_102024-F.webp"
        ],
        "descripcion": "ASPECTOS ESENCIALES PARA LA SALUD: la detección de temperatura permite obtener información más detallada sobre la aplicación Vitals* y las estimaciones retrospectivas de la ovulación.* También recibirás una puntuación diaria del sueño, notificaciones de apnea del sueño* y recibirás alertas si tienes una frecuencia cardíaca alta o baja o un ritmo irregular.*\nGRAN DURACIÓN DE LA BATERÍA: disfruta de una batería de 18 horas de duración durante todo el día. Luego, cárgalo hasta el doble de rápido que el SE 2* y obtén hasta 8 horas de batería en solo 15 minutos.*\nPANTALLA SIEMPRE ENCENDIDA: ahora puedes leer la hora y ver la esfera del reloj sin levantar la muñeca para despertar la pantalla. EL SE 3 es\nun gran compañero de ejercicio: el SE 3 te ofrece un buen número de formas de llevar un registro de tus entrenamientos. Con las métricas en tiempo real y Workout Buddy con tecnología Apple Intelligence desde tu iPhone* cercano, alcanzarás tus objetivos como nunca antes.\nMANTENTE CONECTADO: envía un mensaje de texto, atiende una llamada, escucha música y podcasts, usa Siri y recibe notificaciones. El SE 3 (GPS) funciona con tu iPhone o Wi-Fi para mantenerte conectado.",
        "colores": []
      }
    ]
  },
  {
    "id": "11",
    "nombre": "Apple Watch Ultra 2 + CELL",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T15:50:24.901Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "Titanium Case 49 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_963579-MLA97340207577_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_793296-MLA97339421173_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_730585-MLA97339202085_112025-F.webp"
        ],
        "descripcion": "El Apple Watch Ultra 2 de 49mm en titanio es un smartwatch ultrarresistente y potente, ideal para deportes y aventuras, con una caja de titanio robusta, pantalla Retina LTPO OLED súper brillante (hasta 3000 nits) con cristal de zafiro, chip S9 SiP para gran rendimiento, GPS de precisión, funciones avanzadas de salud (ECG, O₂), resistencia al agua hasta 100m (buceo recreativo), batería de larga duración (36-72h), conectividad celular, y un botón de acción personalizable, destacando su diseño aventurero y sostenibilidad con materiales reciclados.",
        "colores": []
      }
    ]
  },
  {
    "id": "12",
    "nombre": "Apple Watch S10 + CELL",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T16:00:52.373Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "42 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_803609-MLA80783920108_112024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_688451-MLA80783900304_112024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_935073-MLA80783900306_112024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_680126-MLA81048831675_112024-F.webp"
        ],
        "descripcion": "El Apple Watch Series 10 (GPS + Cellular) de 42 mm es un reloj inteligente avanzado que destaca por su diseño más delgado, pantalla más grande y brillante, y nuevas funciones de salud como la detección de apnea del sueño.\nEste modelo específico, con conectividad celular (GPS + Cellular), te permite realizar llamadas, enviar mensajes y usar datos sin necesidad de llevar tu iPhone cerca, siempre que tengas un plan de servicio móvil compatible.\n\nConectividad:\t\nGPS, LTE/Celular (UMTS), Wi-Fi 4, Bluetooth 5.3, chip U2 de banda ultraancha\nPantalla:\t\nRetina LTPO3 OLED siempre activa con ángulo de visión amplio, hasta 2000 nits de brillo máximo\nMateriales:\t\nAluminio 100 % reciclado (colores: negro azabache, oro rosa, plata) o titanio pulido (colores: natural, oro, pizarra)\nProcesador:\nSiP S10 con procesador de doble núcleo y Neural Engine de 4 núcleos\nAlmacenamiento:\n64 GB\nBatería:\nHasta 18 horas de uso normal (36 horas en modo de bajo consumo), con carga rápida (80% en ~30 minutos)",
        "colores": []
      },
      {
        "nombre_version": "46 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_803609-MLA80783920108_112024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_688451-MLA80783900304_112024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_935073-MLA80783900306_112024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_680126-MLA81048831675_112024-F.webp"
        ],
        "descripcion": "El Apple Watch Series 10 (S10) de 46 mm con conectividad celular (GPS+Cellular) es la versión más grande y completa, presentando un diseño más delgado, pantalla más amplia (OLED LTPO3), chip S10, sensores de salud avanzados (temperatura, ECG), funciones de emergencia (SOS), y la capacidad de hacer llamadas y usar apps sin el iPhone, aunque la batería dura alrededor de un día, con opciones de caja de aluminio o titanio y correas diversas. \n\nConectividad:\t\nGPS + Cell (LTE/UMTS) para llamadas, mensajes y apps sin el iPhone, además de Wi-Fi y Bluetooth.\nDurabilidad:\t\nSumergible (50m) y resistente al polvo (IP6X).\nRendimiento:\nChip S10 con procesador de doble núcleo y motor neuronal de 4 núcleos para un rendimiento rápido.\nBatería:\nHasta 18 horas de uso normal, con carga rápida.",
        "colores": []
      }
    ]
  },
  {
    "id": "13",
    "nombre": "Apple Watch S10",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T16:16:43.768Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "46 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_847776-MLA92305888299_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_787133-MLA83540941167_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_903115-MLA83249241486_042025-F.webp"
        ],
        "descripcion": "POR QUÉ APPLE WATCH SERIES 10\nPantalla más grande con hasta un 30 por ciento más de área de pantalla. Un diseño más delgado, liviano y cómodo. Las funciones avanzadas de salud y actividad física brindan información invaluable. Las funciones de seguridad lo conectan con ayuda cuando la necesita. La carga más rápida le brinda un 80 por ciento de batería en aproximadamente 30 minutos.\n\n+ESPECIFICACIONES:\n-Tamaño de pantalla: 46 milímetros\n-Compatibilidad del sistema operativo: Apple iOS\n-Sistema operativo: WatchOS\n-Almacenamiento incorporado: 64 gigabytes\n\n-Métricas medidas:\nElectrocardiografía (ECG), Pasos dados, Horas de sueño, Frecuencia cardíaca en reposo, Frecuencia cardíaca objetivo, Temperatura de la piel, Cambios de altitud, Cadencia, Velocidad de ciclismo, Distancia recorrida, Duración del ejercicio, Duración de las etapas del sueño, Vueltas nadadas, Ritmo, Ruta, Temperatura del agua\n\n-Número de modelo: MWWQ3LW/A\n-Serie 10\n\n-Diseño\n-Tamaño de la caja: 46 mm\n-Tipo de banda: Sport Loop\n\n-Resolución de pantalla: 416 x 496\n-Tipo de pantalla: Pantalla retina\n\n-Conectividad inalámbrica: Bluetooth\n-GPS habilitado: Sí\n-Tipo de alerta: Audible, Vibración, Visual\n-Micrófono incorporado: Sí\n\n-Resistente al agua\n-Profundidad máxima de resistencia al agua: 164,04 pies\n-Clasificación de protección de entrada (IP): IP6X\n\n-Tamaño de la banda:\nM / L\n\n+CONTENIDO DE LA CAJA:\n-Apple Watch\n-Correa Sport\n-Cable de carga magnética con conector USB-C",
        "colores": []
      }
    ]
  },
  {
    "id": "14",
    "nombre": "Apple Watch SE 3Gen + CELL",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T16:19:12.830Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "44 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_628481-MLA91905268640_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_622043-MLA92307828117_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_696538-MLA92307808465_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_703805-MLA92308111527_092025-F.webp"
        ],
        "descripcion": "El Apple Watch SE 3 trae funcionalidades de salud, fitness, conectividad y seguridad. Todo por un precio irresistible. Conoce tu Puntuación de Sueño, consulta datos importantes de tu salud en la app Signos Vitales¹, lleva una vida más activa con una gran variedad de entrenamientos, sácale provecho a la carga rápida² y no pierdas de vista la información que necesitas gracias a la pantalla siempre activa. Todo con 18 horas de batería para todo el día³.\n\n• DATOS ESENCIALES DE SALUD — La medición de temperatura⁴ te brinda información más detallada en la app Signos Vitales¹. Puedes consultar una puntuación diaria de tu sueño y recibir avisos si tu frecuencia cardiaca está alta o baja.\n\n• BATERÍA DE LARGA DURACIÓN — Disfruta hasta 18 horas de batería³. La carga es hasta dos veces más rápida que en el SE 2⁵ y te ofrece hasta 8 horas de batería en solo 15 minutos.²\n\n• PANTALLA SIEMPRE ACTIVA — Ahora puedes consultar la hora y ver la carátula sin levantar la muñeca para activar la pantalla.\n\n• UN GRAN COMPAÑERO DE ENTRENAMIENTO — El SE 3 te ofrece distintas maneras de registrar tus entrenamientos. Con métricas en tiempo real, prepárate para romper todos tus récords.\n\n• MANTENTE EN CONTACTO ESTÉS DONDE ESTÉS — Envía mensajes de texto, haz llamadas, descarga música y podcasts, y comunícate con los servicios de emergencia incluso si no llevas tu iPhone contigo.⁶\n\n• FUNCIONALIDADES DE SEGURIDAD — El SE 3 puede detectar si sufriste una caída fuerte o un accidente de auto grave, comunicarse automáticamente con los servicios de emergencia y notificar a tus contactos de emergencia.⁷ Con la funcionalidad Reporte, tus seres queridos sabrán que llegaste a tu destino sin ningún problema.\n\n• TU RELOJ, TU LOOK — Con la enorme variedad de carátulas personalizables y correas en diferentes colores, modelos y materiales, puedes lucir tu estilo personal.\n\nAviso legal\nEl Apple Watch SE 3 requiere un iPhone 11 o posterior con iOS 26 o posterior.\n1. La app Signos Vitales está pensada exclusivamente para propósitos de bienestar y no para uso médico.\n2. La carga rápida sólo es compatible con el Apple Watch Series 7 y posterior, cualquier modelo de Apple Watch Ultra y el Apple Watch SE 3.\n3. La duración de la batería varía según el uso y la configuración. Para obtener más información, visita apple.com/la/watch/battery.\n4. La funcionalidad Sensor de Temperatura no está pensada para usarse con fines médicos. El Sensor de Temperatura sólo está disponible en el Apple Watch Series 8 o posterior y en todos los modelos de Apple Watch Ultra.\n5. Pruebas realizadas por Apple en julio y agosto de 2025 con unidades Apple Watch SE 3 (GPS + Cellular) y Apple Watch SE 2 (GPS + Cellular) en preproducción, cada una enlazada con un iPhone. Todos los dispositivos fueron probados con versiones preliminares de software, cable de carga magnética rápida con conector USB‑C para el Apple Watch (Modelo A2515) y adaptador de corriente USB‑C de 20 W de Apple (Modelo A2305). Los tiempos de carga varían según el adaptador, la región, la configuración, los niveles iniciales de la batería, el uso y los factores ambientales; los resultados reales pueden ser diferentes.\n6. El servicio celular requiere un plan de servicio móvil. Para obtener más información, comunícate con tu proveedor de servicio. La conexión puede variar según la disponibilidad de la red. Visita apple.com/la/watch/cellular para conocer los operadores de servicio móvil participantes y los requisitos. Consulta también support.apple.com/es-la/HT207578 para obtener instrucciones adicionales sobre la configuración.\n7. Emergencia SOS requiere conexión celular o llamadas por Wi‑Fi a través de la conexión a internet de tu Apple Watch o de tu iPhone, que debe estar cerca. Puedes usar modelos de Apple Watch con conexión celular para hacer llamadas de emergencia en muchos lugares, siempre que haya servicio celular disponible. Algunas redes celulares podrían no aceptar llamadas de emergencia desde tu Apple Watch si el Apple Watch no está activado, si no es compatible con una red celular en particular o no está configurado para funcionar en ella, si no está configurado para funcionar con el servicio celular o si la red celular no admite llamadas de emergencia por IMS. Para obtener más información, visita support.apple.com/es-la/108374 y apple.com/la/watch/cellular.",
        "colores": []
      }
    ]
  },
  {
    "id": "15",
    "nombre": "Apple Watch SE 3Gen",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T16:26:19.368Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "40 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_763173-CBT96530018281_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_872496-MLA92317976651_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_801069-MLA91914793220_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_634999-MLA91914723228_092025-F.webp"
        ],
        "descripcion": "El Apple Watch SE 3 trae funcionalidades de salud, fitness, conectividad y seguridad. Conoce tu Puntuación de Sueño, consulta datos importantes de tu salud en la app Signos Vitales¹, lleva una vida más activa con una gran variedad de entrenamientos, sácale provecho a la carga rápida² y no pierdas de vista la información que necesitas, gracias a la pantalla siempre activa. Todo con 18 horas de batería³ para todo el día.\n\n• DATOS ESENCIALES DE SALUD — La medición de temperatura⁴ te brinda información más detallada en la app Signos Vitales¹ y estimaciones retrospectivas de ovulación. Puedes consultar una puntuación diaria de tu sueño y recibir avisos si tu frecuencia cardiaca está alta o baja.\n\n• BATERÍA DE LARGA DURACIÓN — Disfruta hasta 18 horas de batería³. La carga es hasta dos veces más rápida que en el SE 2⁵ y te ofrece hasta 8 horas de uso en sólo 15 minutos.²\n\n• PANTALLA SIEMPRE ACTIVA — Consulta la hora y tu carátula favorita sin tener que levantar la muñeca para activar la pantalla.\n\n• UN GRAN COMPAÑERO DE ENTRENAMIENTO — El SE 3 te ofrece distintas maneras de registrar tus entrenamientos. Con métricas en tiempo real, prepárate para romper todos tus récords.\n\n• MANTENTE EN CONTACTO — Envía mensajes de texto, contesta llamadas, escucha música y podcasts y recibe notificaciones. El SE 3 (GPS) usa tu iPhone o conexión Wi‑Fi para mantenerte en contacto.⁶\n\n• FUNCIONALIDADES DE SEGURIDAD — El SE 3 puede detectar si sufriste una caída fuerte o un accidente de auto grave, comunicarse automáticamente con los servicios de emergencia y notificar a tus contactos de emergencia.⁷ Con la funcionalidad Reporte, tus seres queridos sabrán que llegaste a tu destino sin problemas.\n\n• TU RELOJ, TU LOOK — Con una enorme variedad de carátulas personalizables y correas en diferentes colores, modelos y materiales, puedes lucir tu estilo personal como nunca antes.\n\nAviso legal\nEl Apple Watch SE 3 requiere un iPhone 11 o posterior con iOS 26 o posterior.\n1. La app Signos Vitales está pensada exclusivamente para propósitos de bienestar y no para uso médico.\n2. La carga rápida sólo es compatible con el Apple Watch Series 7 y posterior, cualquier modelo de Apple Watch Ultra y el Apple Watch SE 3.\n3. La duración de la batería varía según el uso y la configuración. Para obtener más información, visita apple.com/la/watch/battery.\n4. La funcionalidad Sensor de Temperatura no está pensada para usarse con fines médicos. El Sensor de Temperatura sólo está disponible en el Apple Watch Series 8 o posterior y en todos los modelos de Apple Watch Ultra.\n5. Pruebas realizadas por Apple en julio y agosto de 2025 con unidades Apple Watch SE 3 (GPS + Cellular) y Apple Watch SE 2 (GPS + Cellular) en preproducción, cada una enlazada con un iPhone. Todos los dispositivos fueron probados con versiones preliminares de software, cable de carga magnética rápida con conector USB‑C para el Apple Watch (Modelo A2515) y adaptador de corriente USB‑C de 20 W de Apple (Modelo A2305). Los tiempos de carga varían según el adaptador, la región, la configuración, los niveles iniciales de la batería, el uso y los factores ambientales; los resultados reales pueden ser diferentes.\n6. El servicio celular requiere un plan de servicio móvil. La conexión puede variar según la disponibilidad de la red. Visita apple.com/la/watch/cellular para conocer los operadores de servicio móvil participantes y los requisitos. Consulta también support.apple.com/es-la/HT207578 para obtener instrucciones adicionales sobre la configuración.\n7. Emergencia SOS requiere conexión celular o llamadas por Wi‑Fi a través de la conexión a internet de tu Apple Watch o de tu iPhone, que debe estar cerca. Puedes usar modelos de Apple Watch con conexión celular para hacer llamadas de emergencia en muchos lugares, siempre que haya servicio celular disponible. Algunas redes celulares podrían no aceptar llamadas de emergencia desde tu Apple Watch si no está activado, no es compatible con una red en particular o no está configurado para operar con el servicio. Para más información, visita support.apple.com/es-la/108374 y apple.com/la/watch/cellular.",
        "colores": []
      },
      {
        "nombre_version": "44 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_863349-CBT93111755013_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_872496-MLA92317976651_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_801069-MLA91914793220_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_634999-MLA91914723228_092025-F.webp"
        ],
        "descripcion": "ASPECTOS ESENCIALES PARA LA SALUD: la detección de temperatura permite obtener información más detallada sobre la aplicación Vitals* y las estimaciones retrospectivas de la ovulación.* También recibirás una puntuación diaria del sueño, notificaciones de apnea del sueño* y recibirás alertas si tienes una frecuencia cardíaca alta o baja o un ritmo irregular.*\nGRAN DURACIÓN DE LA BATERÍA: disfruta de una batería de 18 horas de duración durante todo el día. Luego, cárgalo hasta el doble de rápido que el SE 2* y obtén hasta 8 horas de batería en solo 15 minutos.*\nPANTALLA SIEMPRE ENCENDIDA: ahora puedes leer la hora y ver la esfera del reloj sin levantar la muñeca para despertar la pantalla. EL SE 3 es\nun gran compañero de ejercicio: el SE 3 te ofrece un buen número de formas de llevar un registro de tus entrenamientos. Con las métricas en tiempo real y Workout Buddy con tecnología Apple Intelligence desde tu iPhone* cercano, alcanzarás tus objetivos como nunca antes.\nMANTENTE CONECTADO: envía un mensaje de texto, atiende una llamada, escucha música y podcasts, usa Siri y recibe notificaciones. El SE 3 (GPS) funciona con tu iPhone o Wi-Fi para mantenerte conectado.",
        "colores": []
      }
    ]
  },
  {
    "id": "16",
    "nombre": "Apple Watch Ultra 3 + CELL",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T16:45:35.322Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "Titanium Case 49 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_947282-MLA97989472389_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_924654-MLA97524696726_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_655778-MLA97987920363_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_652895-MLA97987403641_112025-F.webp"
        ],
        "descripcion": "Apple Watch Ultra 3 – 49 mm – Especificaciones Completas\n\nEl Apple Watch Ultra 3 está diseñado con una caja de titanio grado 5 que ofrece alta resistencia, durabilidad y un peso equilibrado para uso deportivo y cotidiano. Incorpora una pantalla Retina OLED Always-On con tecnología LTPO3, resolución de 422 x 514 píxeles y un brillo máximo que alcanza hasta 3000 nits, permitiendo excelente visibilidad incluso bajo luz solar directa.\n\nIncluye el chip S10 de doble núcleo con Neural Engine de cuatro núcleos, que mejora la velocidad general del sistema y la eficiencia energética. Cuenta con 64 GB de capacidad interna.\n\nIntegra sensores avanzados para mediciones deportivas y de salud: sensor eléctrico de frecuencia cardíaca (ECG), sensor óptico de frecuencia cardíaca de tercera generación, sensor de oxígeno en sangre, sensor de temperatura corporal y ambiente, brújula, altímetro siempre activo, acelerómetro de alta dinámica y giroscopio de precisión. También incorpora un medidor de profundidad y temperatura del agua para actividades acuáticas.\n\nOfrece conectividad Wi-Fi 2.4 y 5 GHz, Bluetooth 5.3 y chip Ultra Wideband de segunda generación. El GPS es de doble frecuencia (L1 y L5) para mayor precisión en zonas urbanas y terrenos complejos.\n\nLa batería ofrece hasta 42 horas de uso típico y hasta 72 horas en modo de bajo consumo. La carga rápida permite alcanzar aproximadamente 80 por ciento en 45 minutos con un cargador compatible.\n\nEl Apple Watch Ultra 3 soporta actividades de buceo recreativo hasta 40 metros y cumple con resistencia al agua hasta 100 metros bajo la norma ISO 22810:2010. También incluye resistencia al polvo IP6X.\n\nCompatible con aplicaciones de entrenamiento avanzadas, seguimiento del sueño, rutas y mapas topográficos, y funciones de seguridad como detección de caídas, detección de choques y SOS de emergencia.",
        "colores": []
      }
    ]
  },
  {
    "id": "17",
    "nombre": "Apple Watch S11 + CELL",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T16:47:37.455Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "42 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_713795-MLA92316109609_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_741404-MLA92315990293_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_846160-MLA92316149315_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_775836-MLA92315990303_092025-F.webp"
        ],
        "descripcion": "El Apple Watch Series 11 te ofrece información importante sobre tu salud, como las notificaciones de frecuencia cardiaca alta o baja y Puntuación de Sueño. Supera tus propios récords con métricas avanzadas para tus entrenamientos y disfruta hasta 24 horas de batería¹.\n\n• CONOCE TU PUNTUACIÓN DE SUEÑO — Puntuación de Sueño te ayuda a controlar y comprender la calidad de tu sueño para que puedas hacerlo más reparador.\n\n• MÁS INFORMACIÓN SOBRE TU SALUD — Recibe notificaciones de frecuencia cardiaca alta o baja, consulta tus valores nocturnos con la app Signos Vitales² y mide tu nivel de oxígeno en sangre³.\n\n• DISEÑO IMPACTANTE — El Series 11 es tan cómodo, delgado y ligero que puedes usarlo para entrenar y hasta para dormir, así puede ayudarte a controlar tus métricas importantes.\n\n• UN PODEROSO COMPAÑERO DE ENTRENAMIENTO — Con métricas avanzadas para tus entrenamientos y funcionalidades como Ritmo, Zonas de Frecuencia Cardiaca, Carga de Entrenamiento y mucho más.\n\n• UN GRAN SALTO EN BATERÍA — Hasta 24 horas de uso normal¹. Y gracias a la carga rápida, en solo 15 minutos tienes 8 horas de uso normal⁴.\n\n• DISEÑADO PARA DURAR — Pantalla de vidrio superduradera, dos veces más resistente a los rayones que la del Apple Watch Series 10⁵. Tiene una clasificación de resistencia al agua de 50 metros y resistencia al polvo IP6X⁶.\n\n• FUNCIONALIDADES DE SEGURIDAD — El Series 11 puede detectar si sufriste una caída fuerte o un accidente automovilístico grave, comunicarse automáticamente con los servicios de emergencia y notificar a tus contactos.⁷ Con la funcionalidad Reporte, tus seres queridos sabrán que llegaste a tu destino.\n\n• MANTENTE EN CONTACTO — Envía mensajes de texto, contesta llamadas, escucha música y recibe notificaciones. El Series 11 (GPS) usa tu iPhone o conexión Wi‑Fi para mantenerte en contacto.⁸\n\nAviso legal\nEl Apple Watch Series 11 requiere un iPhone 11 o posterior con iOS 26 o posterior.\n1. La duración de la batería varía según el uso y la configuración. Para obtener más información, visita apple.com/la/watch/battery.\n2. La app Signos Vitales está pensada exclusivamente para propósitos de bienestar y no para uso médico.\n3. La app Oxígeno en Sangre está pensada exclusivamente para propósitos de bienestar y no para uso médico. Las mediciones se calculan y se visualizan en la app Salud del iPhone.\n4. La carga rápida solo es compatible con el Apple Watch Series 7 y posterior, cualquier modelo de Apple Watch Ultra y el Apple Watch SE 3.\n5. El Apple Watch Series 11 es dos veces más resistente a los rayones en comparación con los modelos anteriores.\n6. El Apple Watch Series 11 tiene una clasificación de resistencia al agua de 50 metros según la norma ISO 22810:2010. Esto significa que puede usarse para actividades en aguas poco profundas, como nadar en una piscina o en el mar. El Apple Watch Series 11 no debe usarse para buceo, esquí acuático u otras actividades que impliquen agua a alta velocidad o inmersión profunda. La resistencia al agua no es una condición permanente y puede disminuir con el tiempo. Consulta support.apple.com/es-la/109522 para obtener más información.\n7. Emergencia SOS requiere conexión celular o llamadas por Wi-Fi a través de la conexión a internet de tu Apple Watch o de tu iPhone, que debe estar cerca. Puedes usar modelos de Apple Watch con conexión celular para hacer llamadas de emergencia en muchos lugares, siempre que haya servicio celular disponible. Algunas redes celulares podrían no aceptar llamadas de emergencia desde tu Apple Watch si el Apple Watch no está activado, si no es compatible con una red celular en particular o no está configurado para funcionar en ella, si no está configurado para funcionar con el servicio celular o si la red celular no admite llamadas de emergencia por IMS. Para obtener más información, visita support.apple.com/es-la/108374 y apple.com/la/watch/cellular.\n8. El servicio celular requiere un plan de servicio móvil. Para obtener más información, comunícate con tu proveedor de servicio. La conexión puede variar según la disponibilidad de la red. Visita apple.com/la/watch/cellular\npara conocer los operadores participantes. Consulta support.apple.com/es-la/HT207578 para obtener instrucciones adicionales sobre la configuración.",
        "colores": []
      },
      {
        "nombre_version": "46 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_927511-MLA97737653461_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_953664-MLA97277241170_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_995694-MLA97277241162_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_709424-MLA97277241166_112025-F.webp"
        ],
        "descripcion": "El Apple Watch Series 11 te ofrece información importante sobre tu salud, como las notificaciones de frecuencia cardiaca alta o baja y Puntuación de Sueño. Supera tus propios récords con métricas avanzadas para tus entrenamientos y disfruta hasta 24 horas de batería¹.\n\n• CONOCE TU PUNTUACIÓN DE SUEÑO — Puntuación de Sueño te ayuda a controlar y comprender la calidad de tu sueño para que puedas hacerlo más reparador.\n\n• MÁS INFORMACIÓN SOBRE TU SALUD — Recibe notificaciones de frecuencia cardiaca alta o baja, consulta tus valores nocturnos con la app Signos Vitales² y mide tu nivel de oxígeno en sangre³.\n\n• DISEÑO IMPACTANTE — El Series 11 es tan cómodo, delgado y ligero que puedes usarlo para entrenar y hasta para dormir, así puede ayudarte a controlar tus métricas importantes.\n\n• UN PODEROSO COMPAÑERO DE ENTRENAMIENTO — Con métricas avanzadas para tus entrenamientos y funcionalidades como Ritmo, Zonas de Frecuencia Cardiaca, Carga de Entrenamiento y mucho más.\n\n• UN GRAN SALTO EN BATERÍA — Hasta 24 horas de uso normal¹. Y gracias a la carga rápida, en solo 15 minutos tienes 8 horas de uso normal⁴.\n\n• DISEÑADO PARA DURAR — Pantalla de vidrio superduradera, dos veces más resistente a los rayones que la del Apple Watch Series 10⁵. Tiene una clasificación de resistencia al agua de 50 metros y resistencia al polvo IP6X⁶.\n\n• FUNCIONALIDADES DE SEGURIDAD — El Series 11 puede detectar si sufriste una caída fuerte o un accidente automovilístico grave, comunicarse automáticamente con los servicios de emergencia y notificar a tus contactos.⁷ Con la funcionalidad Reporte, tus seres queridos sabrán que llegaste a tu destino.\n\n• MANTENTE EN CONTACTO — Envía mensajes de texto, contesta llamadas, escucha música y recibe notificaciones. El Series 11 (GPS) usa tu iPhone o conexión Wi‑Fi para mantenerte en contacto.⁸\n\nAviso legal\nEl Apple Watch Series 11 requiere un iPhone 11 o posterior con iOS 26 o posterior.\n1. La duración de la batería varía según el uso y la configuración. Para obtener más información, visita apple.com/la/watch/battery.\n2. La app Signos Vitales está pensada exclusivamente para propósitos de bienestar y no para uso médico.\n3. La app Oxígeno en Sangre está pensada exclusivamente para propósitos de bienestar y no para uso médico. Las mediciones se calculan y se visualizan en la app Salud del iPhone.\n4. La carga rápida solo es compatible con el Apple Watch Series 7 y posterior, cualquier modelo de Apple Watch Ultra y el Apple Watch SE 3.\n5. El Apple Watch Series 11 es dos veces más resistente a los rayones en comparación con los modelos anteriores.\n6. El Apple Watch Series 11 tiene una clasificación de resistencia al agua de 50 metros según la norma ISO 22810:2010. Esto significa que puede usarse para actividades en aguas poco profundas, como nadar en una piscina o en el mar. El Apple Watch Series 11 no debe usarse para buceo, esquí acuático u otras actividades que impliquen agua a alta velocidad o inmersión profunda. La resistencia al agua no es una condición permanente y puede disminuir con el tiempo. Consulta support.apple.com/es-la/109522 para obtener más información.\n7. Emergencia SOS requiere conexión celular o llamadas por Wi-Fi a través de la conexión a internet de tu Apple Watch o de tu iPhone, que debe estar cerca. Puedes usar modelos de Apple Watch con conexión celular para hacer llamadas de emergencia en muchos lugares, siempre que haya servicio celular disponible. Algunas redes celulares podrían no aceptar llamadas de emergencia desde tu Apple Watch si el Apple Watch no está activado, si no es compatible con una red celular en particular o no está configurado para funcionar en ella, si no está configurado para funcionar con el servicio celular o si la red celular no admite llamadas de emergencia por IMS. Para obtener más información, visita support.apple.com/es-la/108374 y apple.com/la/watch/cellular.\n8. El servicio celular requiere un plan de servicio móvil. Para obtener más información, comunícate con tu proveedor de servicio. La conexión puede variar según la disponibilidad de la red. Visita apple.com/la/watch/cellular\npara conocer los operadores participantes. Consulta support.apple.com/es-la/HT207578 para obtener instrucciones adicionales sobre la configuración.",
        "colores": []
      }
    ]
  },
  {
    "id": "18",
    "nombre": "Apple Watch S11",
    "categoria": "Accesorio",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-11T16:47:50.374Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "42 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_750479-MLA97661227056_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_822946-MLA98125293089_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_612905-MLA98126104907_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_692540-MLA97660830238_112025-F.webp"
        ],
        "descripcion": "Descubre el Apple Watch Series 11, un smartwatch que combina elegancia y funcionalidad en un diseño sofisticado. Con un tamaño de caja de 42 mm y una pantalla de 1.654 pulgadas, este dispositivo es ideal para quienes buscan un estilo moderno y práctico. Su bisel de aluminio y la malla de fluoroelastómero aseguran comodidad y durabilidad, adaptándose a tu ritmo de vida.\n\nEste modelo está diseñado para quienes valoran la tecnología avanzada y el bienestar personal. Con GPS integrado, podrás realizar un seguimiento preciso de tus actividades al aire libre, mientras que su línea Sport lo convierte en el compañero perfecto para tus entrenamientos. Además, su diseño ligero y resistente lo hace ideal para el uso diario.\n\nEl Apple Watch Series 11 no solo es un reloj, sino una extensión de tu estilo de vida. Con múltiples funciones de salud y fitness, podrás monitorear tu actividad física, frecuencia cardíaca y mucho más. Su interfaz intuitiva te permitirá acceder a tus aplicaciones favoritas de manera rápida y sencilla, manteniéndote conectado en todo momento.\n\nAprovecha la oportunidad de mejorar tu experiencia diaria con este smartwatch de Apple. Ideal para quienes buscan un equilibrio entre tecnología y estilo, el Apple Watch Series 11 es la elección perfecta para acompañarte en cada paso de tu jornada.\n\nGarantía de fábrica: 12 meses",
        "colores": []
      },
      {
        "nombre_version": "46 mm",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_605462-MLA91915609488_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_639449-MLA91915559682_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_988378-MLA91915579658_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_817972-MLA92318596081_092025-F.webp"
        ],
        "descripcion": "El Apple Watch Series 11 te ofrece información importante sobre tu salud, como las notificaciones de frecuencia cardiaca alta o baja y Puntuación de Sueño. Supera tus propios récords con métricas avanzadas para tus entrenamientos y disfruta hasta 24 horas de batería¹.\n\n• CONOCE TU PUNTUACIÓN DE SUEÑO — Puntuación de Sueño te ayuda a controlar y comprender la calidad de tu sueño para que puedas hacerlo más reparador.\n\n• MÁS INFORMACIÓN SOBRE TU SALUD — Recibe notificaciones de frecuencia cardiaca alta o baja, consulta tus valores nocturnos con la app Signos Vitales² y mide tu nivel de oxígeno en sangre³.\n\n• DISEÑO IMPACTANTE — El Series 11 es tan cómodo, delgado y ligero que puedes usarlo para entrenar y hasta para dormir, así puede ayudarte a controlar tus métricas importantes.\n\n• UN PODEROSO COMPAÑERO DE ENTRENAMIENTO — Con métricas avanzadas para tus entrenamientos y funcionalidades como Ritmo, Zonas de Frecuencia Cardiaca, Carga de Entrenamiento y mucho más.\n\n• UN GRAN SALTO EN BATERÍA — Hasta 24 horas de uso normal¹. Y gracias a la carga rápida, en solo 15 minutos tienes 8 horas de uso normal⁴.\n\n• DISEÑADO PARA DURAR — Pantalla de vidrio superduradera, dos veces más resistente a los rayones que la del Apple Watch Series 10⁵. Tiene una clasificación de resistencia al agua de 50 metros y resistencia al polvo IP6X⁶.\n\n• FUNCIONALIDADES DE SEGURIDAD — El Series 11 puede detectar si sufriste una caída fuerte o un accidente automovilístico grave, comunicarse automáticamente con los servicios de emergencia y notificar a tus contactos.⁷ Con la funcionalidad Reporte, tus seres queridos sabrán que llegaste a tu destino.\n\n• MANTENTE EN CONTACTO — Envía mensajes de texto, contesta llamadas, escucha música y recibe notificaciones. El Series 11 (GPS) usa tu iPhone o conexión Wi‑Fi para mantenerte en contacto.⁸\n\nAviso legal\nEl Apple Watch Series 11 requiere un iPhone 11 o posterior con iOS 26 o posterior.\n1. La duración de la batería varía según el uso y la configuración. Para obtener más información, visita apple.com/la/watch/battery.\n2. La app Signos Vitales está pensada exclusivamente para propósitos de bienestar y no para uso médico.\n3. La app Oxígeno en Sangre está pensada exclusivamente para propósitos de bienestar y no para uso médico. Las mediciones se calculan y se visualizan en la app Salud del iPhone.\n4. La carga rápida solo es compatible con el Apple Watch Series 7 y posterior, cualquier modelo de Apple Watch Ultra y el Apple Watch SE 3.\n5. El Apple Watch Series 11 es dos veces más resistente a los rayones en comparación con los modelos anteriores.\n6. El Apple Watch Series 11 tiene una clasificación de resistencia al agua de 50 metros según la norma ISO 22810:2010. Esto significa que puede usarse para actividades en aguas poco profundas, como nadar en una piscina o en el mar. El Apple Watch Series 11 no debe usarse para buceo, esquí acuático u otras actividades que impliquen agua a alta velocidad o inmersión profunda. La resistencia al agua no es una condición permanente y puede disminuir con el tiempo. Consulta support.apple.com/es-la/109522 para obtener más información.\n7. Emergencia SOS requiere conexión celular o llamadas por Wi-Fi a través de la conexión a internet de tu Apple Watch o de tu iPhone, que debe estar cerca. Puedes usar modelos de Apple Watch con conexión celular para hacer llamadas de emergencia en muchos lugares, siempre que haya servicio celular disponible. Algunas redes celulares podrían no aceptar llamadas de emergencia desde tu Apple Watch si el Apple Watch no está activado, si no es compatible con una red celular en particular o no está configurado para funcionar en ella, si no está configurado para funcionar con el servicio celular o si la red celular no admite llamadas de emergencia por IMS. Para obtener más información, visita support.apple.com/es-la/108374 y apple.com/la/watch/cellular.\n8. El servicio celular requiere un plan de servicio móvil. Para obtener más información, comunícate con tu proveedor de servicio. La conexión puede variar según la disponibilidad de la red. Visita apple.com/la/watch/cellular\npara conocer los operadores participantes. Consulta support.apple.com/es-la/HT207578 para obtener instrucciones adicionales sobre la configuración.",
        "colores": []
      }
    ]
  },
  {
    "id": "19",
    "nombre": "Redmi Pad SE 11\"",
    "categoria": "Tablet",
    "marca": "Xiaomi",
    "fecha_publicacion": "2025-12-11T16:55:37.512Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "4 GB | 128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_731962-MLA99463973350_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_629960-MLA87438550493_072025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_627292-MLA84156678419_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_895110-MLA84156698189_042025-F.webp"
        ],
        "descripcion": "-Pantalla envolvente FHD+ de 11\"*\nFrecuencia de actualización fluida AdaptiveSync de 90 Hz**\nLa pantalla FHD+ de 11\" con 16,7 millones de colores y frecuencia de actualización AdaptiveSync de 90 Hz garantiza una experiencia visual nítida y fluida para el entretenimiento diario.\nColores intensos 8 bits, 16,7 millones de colores\nRelación pantalla-cuerpo 84,4 %\nRelación de contraste 1500:1\nBrillo 400 nits (típ.)\nResolución 207 ppp, 1920 x 1200\n\n-Certificación profesional de luz azul baja para brindar protección ocular\nPantalla LCD con atenuación de CC.\nGracias a las certificaciones sin parpadeos y de luz azul de baja intensidad de TÜV Rheinland, no es necesario que te preocupes porque el uso prolongado perjudique tu vista o la de tus hijos.\n\n-Certificación de luz azul de baja intensidad TÜV Rheinland\nCertificación sin parpadeos de TÜV Rheinland\nModo de lectura 3.0\n\n-Altavoces estéreo cuádruples compatibles con Dolby Atmos®\nLos cuatro altavoces te ofrecen un extraordinario audio envolvente para una experiencia inmersiva como la de un cine en casa.\n\n-Diseño portátil delgado y ligero\nLleva tu Redmi Pad SE a todas partes.\nPeso 478 g\nGrosor 7,36 mm\n\n-Cámara principal nítida de 8 MP\nMejora tu experiencia de videollamada con la cámara frontal centrada de 5 MP. Toma fotos en alta resolución con la cámara principal nítida de 8 MP.\n\n-Capacidad de batería excepcional de 8000 mAh (típ.)\nLa batería de larga duración elimina las preocupaciones de energía mientras viajas, ves videos o asistes a reuniones en línea:***\n-43 días En espera\n-219 horas Música\n-14 horas Reproducción de video\n\n-Potente Procesador Snapdragon® 680\nLa avanzada tecnología de procesamiento de 6 nm mejora enormemente el rendimiento y proporciona una pantalla de alta frecuencia de actualización para una experiencia rápida y fluida.\n\n-Hasta 1 TB de almacenamiento expandible\nA partir de 4 GB de RAM + 128 GB de ROM, la velocidad de Redmi Pad SE puede satisfacer todas tus necesidades diarias. Además, con hasta 1 TB de almacenamiento expandible, hay mucho espacio para todas tus descargas.\n\n-Mejora tu experiencia con MIUI Pad 14\nMIUI Pad 14 ofrece una experiencia cómoda y eficiente con gestos mejorados y adaptación de aplicaciones.\n\n-Especificaciones\nProcesador\nPlataforma móvil Snapdragon® 680\nProcess Technology de 6 nm\nCPU: 8 núcleos, hasta 2,4 GHz\nGPU: Qualcomm® Adreno™\n\n-Almacenamiento y RAM\nLPDDR4X y eMMC 5.1\nRAM y ROM: 4 GB + 128 GB / 8 GB + 128 GB\nCompatible con el almacenamiento expandible: Hasta 1 TB\n\n*Las configuraciones disponibles pueden variar según la región. El almacenamiento disponible y la RAM son menores que el total de memoria indicado debido al almacenamiento del sistema operativo y del software preinstalado en el dispositivo.\n-\nDimensiones\n255,53 mm x 167,08 mm x 7,36mm\nDiseño de aleación de aluminio en toda la carcasa\n\n*Los datos se obtuvieron desde los laboratorios internos de Xiaomi. Los métodos de medición de la industria pueden variar y, por lo tanto, los resultados reales pueden diferir. Los datos con respecto a la dimensión y el peso se probaron en los laboratorios internos de Xiaomi. Los resultados reales pueden variar.\n\n-Pantalla\nPantalla FHD+ de 11\"\nResolución: 1920 x 1200, 207 ppp\nFrecuencia de actualización: hasta 90 Hz\nBrillo: 400 nits (típ.)\nCertificación de luz azul de baja intensidad TÜV Rheinland (solución de software)\nCertificación sin parpadeos de TÜV Rheinland\nVelocidad de muestreo táctil: hasta 180 Hz\nRelación pantalla-cuerpo: 84,4 %\nRelación de contraste: 1500:1\nGama de colores: 70 % NTSC\nProfundidad del color: 8 bits, 16,7 millones de colores\n\n*El tamaño de la pantalla de Redmi Pad SE es de aproximadamente 11'' en el rectángulo completo cuando se mide en diagonal. El área visible real es menor debido al diseño de esquina curva. Las mediciones entre productos individuales pueden variar.\n\n-Cámara trasera\nCámara trasera de 8 MPf/2.0, tamaño de píxel de 1,12 μm\n\n-Grabación de video de la cámara trasera\n1080p de 1920 × 1080 a 30 fps720p de 1280 × 720 a 30 fps\n\n-Cámara frontal\nCámara frontal de 5 MPf/2.2, tamaño de píxel de 1,12 μm\n\n-Grabación de video de la cámara frontal\n1080p de 1920 × 1080 a 30 fps720p de 1280 × 720 a 30 fps\n\n-Batería y carga\n8000 mAh (típ.)\nCompatible con carga rápida de 10 WUSB tipo C\n\n-Seguridad\nDesbloqueo facial mediante IA\n\n-Red y conectividad\nWi-Fi: 2,4 GHz | 5 GHzBluetooth 5.0\n\n-Audio\nAltavoces cuádruples\nCompatibles con Dolby Atmos®Hi-Res Audio\nEntrada de auriculares de 3,5 mm\n\n-Sensores\nSensor de luz ambiental virtual | Acelerómetro | Sensor Hall\n\n-Sistema operativo\nMIUI Pad 14 basado en Android 13\n\n-Contenido del paquete\nRedmi Pad SE, cable USB, tarjeta de garantía, guía del usuario\n\nNotas:\nLas imágenes y los videos que se muestran en esta página solo tienen fines ilustrativos y es posible que no sean una representación exacta del producto. La interfaz de usuario real puede variar.\n*El tamaño de la pantalla de Redmi Pad SE es de aproximadamente 11'' hasta el borde del rectángulo cuando se mide en diagonal. El área visible real es menor debido al diseño de esquina curva. Las mediciones entre productos específicos pueden variar.\n**La frecuencia de actualización se puede ajustar hasta 90 Hz para aplicaciones y juegos compatibles. La frecuencia de actualización varía en diferentes situaciones y se modifica automáticamente.\n***Los datos de vida útil de la batería fueron proporcionados por el laboratorio de Xiaomi y probados a 25 °C. Los datos específicos pueden variar según el entorno de prueba.\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      },
      {
        "nombre_version": "8 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_783782-MLA96139854419_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_965812-MLA80155114633_102024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_718547-MLA79901750392_102024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_926151-MLA79901887590_102024-F.webp"
        ],
        "descripcion": "La Tablet Redmi Pad SE de 8 GB y 256 GB en color Graphite Gray es la elección perfecta para aquellos que buscan un dispositivo potente y versátil. Con una capacidad de batería de 8000 mAh, podrás disfrutar de largas horas de uso sin preocuparte por quedarte sin energía. Su procesador Mediatek Helio G99 de 8 núcleos y su procesador gráfico Mali-G57 MC2 garantizan un rendimiento excepcional, permitiéndote realizar múltiples tareas sin problemas. Además, su pantalla de máxima resolución de 1200 px x 2000 px te brindará una experiencia visual inmersiva y de alta calidad. Con su sistema operativo Android y la capa de personalización MIUI 13, tendrás acceso a una amplia variedad de aplicaciones y funciones personalizadas. Su cámara frontal de 8 Mpx te permitirá capturar selfies y realizar videollamadas con una excelente calidad de imagen. Y gracias a su lector de tarjetas de memoria Micro-SDXC, podrás expandir fácilmente el almacenamiento de tu tablet. La Tablet Redmi Pad SE es el compañero perfecto para el entretenimiento, el trabajo y mucho más.\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "20",
    "nombre": "Redmi Pad 2 11\"",
    "categoria": "Tablet",
    "marca": "Xiaomi",
    "fecha_publicacion": "2025-12-11T17:08:58.901Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "8 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_908853-MLA100036852181_122025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_659500-MLA91473804408_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_765748-MLA91871752939_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_866799-MLA91473804392_092025-F.webp"
        ],
        "descripcion": "Esta tableta es la combinación perfecta de rendimiento y versatilidad, ideal para llevar un registro de todas tus actividades.\n\nAhora es posible transferir, sincronizar y acceder a sus dispositivos tantas veces como desee. Sus conexiones Wi-Fi le permiten maximizar sus funciones.\n\nDisfruta de una claridad visual excepcional en su pantalla de 11 pulgadas. Con una resolución 2.5K y una tasa de refresco AdaptiveSync fluida de 90 Hz, el desplazamiento, los videos y los juegos se sienten notablemente más suaves. Complementado con un sistema de cuatro altavoces (Quad-Speaker) y Dolby Atmos, la Redmi Pad 2 transforma el consumo de contenido en una experiencia auditiva envolvente.\n\nImpulsada por el procesador MediaTek Helio G100-Ultra de 6 nm, la Redmi Pad 2 ofrece un rendimiento potente y eficiente. La configuración de 8 GB de RAM LPDDR4X garantiza que la multitarea más exigente, el cambio rápido entre aplicaciones y las sesiones de juego intensivas se mantengan fluidas y sin esfuerzo. Con 256 GB de almacenamiento UFS 2.2, tienes espacio de sobra y rápido para todos tus archivos y aplicaciones.\n\nSu batería de gran capacidad de 9000 mAh está diseñada para ofrecer muchas horas de autonomía, permitiéndote disfrutar de tu contenido durante todo el día sin preocuparte por la carga.\n\nAviso legal\n• La duración de la batería depende de cómo utilices el producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "21",
    "nombre": "Redmi Pad Pro 12.1\"",
    "categoria": "Tablet",
    "marca": "Xiaomi",
    "fecha_publicacion": "2025-12-11T17:09:24.541Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "8 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_791637-MLA99849021803_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_764656-MLA91910149393_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_816738-MLA83418336876_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_947367-MLA91910050243_092025-F.webp"
        ],
        "descripcion": "La Xiaomi Redmi Pad Pro es la tablet ideal para quienes buscan un equilibrio entre rendimiento y portabilidad. Con una pantalla de 12 pulgadas, ofrece una experiencia visual inmersiva, perfecta para ver películas, jugar o trabajar en proyectos creativos. Su diseño elegante en Graphite Gray la convierte en un dispositivo atractivo y moderno.\n\nEquipado con 256 GB de almacenamiento y 8 GB de RAM, este modelo garantiza un rendimiento fluido y eficiente, permitiendo ejecutar múltiples aplicaciones sin problemas. Ya sea que necesites realizar tareas diarias, disfrutar de contenido multimedia o realizar videoconferencias, la Redmi Pad Pro se adapta a tus necesidades.\n\nLa calidad de construcción de Xiaomi asegura durabilidad y resistencia, mientras que su batería de larga duración te permite disfrutar de horas de uso continuo. Conectividad avanzada y opciones de personalización hacen de esta tablet una herramienta versátil para estudiantes, profesionales y entusiastas de la tecnología.\n\nUn mundo de posibilidades con la Xiaomi Redmi Pad Pro, donde la innovación se encuentra con la funcionalidad. Ideal para quienes buscan un dispositivo que complemente su estilo de vida dinámico y conectado.\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "22",
    "nombre": "Redmi Pad 2 Pro 12.1\"",
    "categoria": "Tablet",
    "marca": "Xiaomi",
    "fecha_publicacion": "2025-12-11T17:13:03.794Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "8 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_656120-MLA99557489028_122025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_912856-MLA96070357610_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_837373-MLA96070465928_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_918663-MLA96070298826_102025-F.webp"
        ],
        "descripcion": "La Tablet Xiaomi Redmi Pad 2 Pro es la herramienta ideal para quienes buscan un equilibrio entre rendimiento y portabilidad. Con una pantalla de 12.1 pulgadas y resolución 2.5K, cada imagen cobra vida con una claridad impresionante, perfecta para disfrutar de tus series y películas favoritas. Su tasa de refresco de 120Hz garantiza una experiencia visual fluida, ideal para juegos y navegación.\n\nEquipado con un potente procesador Snapdragon® 7s Gen 4 y 8 GB de RAM, este dispositivo maneja múltiples aplicaciones sin esfuerzo. La capacidad de almacenamiento de 256 GB permite guardar todos tus archivos, fotos y videos sin preocupaciones. Además, su batería de 12000 mAh ofrece hasta 15 horas de reproducción de video, asegurando que te mantengas conectado durante todo el día.\n\nLa conectividad Bluetooth 5.4 y la salida para auriculares hacen que sea fácil disfrutar de tu música y contenido multimedia. Con un diseño elegante en color plata, la Tablet Xiaomi Redmi Pad 2 Pro no solo es funcional, sino también un accesorio atractivo. Ideal para estudiantes, profesionales y amantes del entretenimiento, esta tablet se adapta a todas tus necesidades.\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "23",
    "nombre": "Xiaomi Pad 7 11.2\"",
    "categoria": "Tablet",
    "marca": "Xiaomi",
    "fecha_publicacion": "2025-12-11T18:08:48.757Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "8 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_774094-MLA99973041409_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_942282-MLA96514169143_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_602343-MLA96070083486_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_969120-MLA96070319536_102025-F.webp"
        ],
        "descripcion": "La Tablet Xiaomi Redmi Pad 7 es la herramienta ideal para quienes buscan un dispositivo potente y versátil. Con su pantalla de 11.2 pulgadas y una resolución de 3200 x 2136 píxeles, cada imagen cobra vida con una claridad impresionante. Su tecnología de 144 Hz garantiza una experiencia visual fluida, perfecta para juegos y streaming.\n\nEquipado con un procesador de 2.8 GHz y 8 GB de RAM, este modelo ofrece un rendimiento excepcional, permitiendo realizar múltiples tareas sin esfuerzo. La capacidad de almacenamiento de 256 GB asegura que tengas espacio suficiente para tus aplicaciones, fotos y videos. Además, su batería de 8850 mAh proporciona una duración prolongada, ideal para el uso diario.\n\nLa conectividad Wi-Fi y Bluetooth 5.4 te permite estar siempre conectado, mientras que sus cámaras de 13 MP en la parte trasera y 8 MP en la frontal son perfectas para capturar momentos especiales. Con un diseño elegante en color azul y un peso de solo 500 g, es fácil de llevar a cualquier lugar.\n\nCon el sistema operativo HyperOS 2, disfrutarás de una interfaz intuitiva y rápida. La Xiaomi Redmi Pad 7 es más que una tablet; es una herramienta que se adapta a tu estilo de vida, ya sea para trabajar, estudiar o entretenerte.\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "24",
    "nombre": "Galaxy Tab A9",
    "categoria": "Tablet",
    "marca": "Samsung",
    "fecha_publicacion": "2025-12-11T18:14:41.376Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "4 GB | 64 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_910323-MLA99972076929_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_843822-MLU74328211801_012024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_996220-MLA99356536444_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_888123-MLA81331517533_122024-F.webp"
        ],
        "descripcion": "Tablet Samsung Galaxy Tab A9 64GB/4GB Wi-Fi Graphite\n\nDisfrutá de tus series, redes y juegos en la Samsung Galaxy Tab A9, una tablet compacta pero potente pensada para el día a día. Su diseño en color Graphite es moderno y minimalista, ideal para llevar en la mochila, usar en casa, el trabajo o la facultad sin que ocupe de más. Es la combinación justa entre tamaño cómodo, buena pantalla y rendimiento fluido.\n\nSu pantalla de 8,7\" TFT con resolución 1340 x 800 ofrece una experiencia visual clara y nítida, perfecta para ver contenidos en streaming, YouTube, leer o navegar. La tasa de refresco de 60 Hz aporta desplazamientos suaves y una experiencia más agradable al desplazarte por apps, juegos ligeros o documentos. Todo en un formato portátil que se siente cómodo en la mano y fácil de usar en cualquier lugar.\n\nPor dentro incorpora un procesador MediaTek Helio G99 octa-core junto a 4 GB de RAM, ideal para multitarea, clases online, apps de productividad y entretenimiento sin trabas. Sus 64 GB de almacenamiento interno te permiten tener tus apps, fotos y archivos siempre a mano, y si necesitás más espacio podés ampliarlo con una tarjeta microSD de hasta 1 TB, así guardás mucho más contenido sin preocuparte por la memoria.\n\nLa batería de 5100 mAh te acompaña durante horas de uso, para estudiar, mirar videos o navegar sin estar pendiente del enchufe. Cuenta con conectividad Wi-Fi de doble banda para una conexión estable, Bluetooth para tus auriculares o parlante y puerto USB-C para carga y datos. Además, sus parlantes duales con soporte de audio envolvente y salida de auriculares 3,5 mm hacen que escuchar música, ver películas o jugar sea mucho más inmersivo.\n\nPara videollamadas y fotos del día a día, la Galaxy Tab A9 integra una cámara trasera de 8 MP con enfoque automático y una cámara frontal de 2 MP, ideal para reuniones online, clases virtuales o charlas con amigos y familia. Todo corre sobre Android 13 con One UI, con una interfaz simple y familiar, acceso a la tienda de aplicaciones y funciones como control parental, modo oscuro y herramientas de productividad que hacen tu rutina más cómoda.\n\nSi buscás una tablet confiable, compacta y versátil para estudio, trabajo ligero y entretenimiento, la Samsung Galaxy Tab A9 64GB/4GB Wi-Fi es una gran opción. Combina buena pantalla, rendimiento sólido, batería de larga duración y el respaldo de una marca líder, ideal para usarla tanto vos como los más chicos de la casa.\n\nFicha técnica\n\nMarca: Samsung\nLínea: Galaxy Tab A\nModelo: Galaxy Tab A9 Wi-Fi (SM-X110)\nColor: Graphite\nSistema operativo: Android 13 con One UI\n\nProcesador: MediaTek Helio G99\nTipo de procesador: Octa-core (hasta 2,2 GHz)\nMemoria RAM: 4 GB\nAlmacenamiento interno: 64 GB\nAlmacenamiento ampliable: MicroSD hasta 1 TB\n\nPantalla: 8,7\"\nTipo de pantalla: TFT LCD\nResolución de pantalla: 1340 x 800 (WXGA+)\nFrecuencia de refresco: 60 Hz\n\nCámara trasera: 8 MP con enfoque automático\nCámara frontal: 2 MP\nGrabación de video: Full HD 1080p a 30 fps\n\nConectividad inalámbrica: Wi-Fi 802.11 a/b/g/n/ac (doble banda)\nBluetooth: 5.2 / 5.3 (según lote/región)\nGPS: Sí (GPS, GLONASS, BeiDou, Galileo, QZSS)\n\nPuertos y conexiones: USB-C 2.0, conector de auriculares 3,5 mm\nAudio: Parlantes duales, compatible con efecto envolvente\n\nCapacidad de batería: 5100 mAh\nCarga rápida: Hasta 15 W (según cargador compatible)\n\nSoporte de funciones: Control parental, modo niños, multitarea con pantalla dividida\nDimensiones aproximadas: 211 x 124,7 x 8 mm\nPeso aproximado: 332–333 g",
        "colores": []
      }
    ]
  },
  {
    "id": "25",
    "nombre": "Galaxy Tab S10 Lite 10.9\" + Pencil",
    "categoria": "Tablet",
    "marca": "Samsung",
    "fecha_publicacion": "2025-12-11T18:18:41.909Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "6 GB | 128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_617559-MLA99562206324_122025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_695923-MLA97005034652_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_632767-MLA97462829903_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_947444-MLA100973479711_122025-F.webp"
        ],
        "descripcion": "La Tablet Galaxy Tab S10 Lite de Samsung en color plata es la herramienta ideal para quienes buscan un dispositivo versátil y potente. Con una pantalla de 10.9 pulgadas, ofrece una experiencia visual envolvente, perfecta para ver películas, trabajar o navegar por la web. Su capacidad de almacenamiento de 128 GB y 6 GB de RAM aseguran un rendimiento fluido, permitiendo ejecutar múltiples aplicaciones sin inconvenientes.\n\nEl sistema operativo Android proporciona acceso a una amplia gama de aplicaciones y funciones, adaptándose a las necesidades de cada usuario. La Galaxy Tab S10 Lite es perfecta tanto para estudiantes como para profesionales que buscan un dispositivo confiable y de alto rendimiento. Su diseño y características la convierten en una opción atractiva para quienes valoran la calidad y la funcionalidad en un solo producto.\n\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "26",
    "nombre": "Galaxy Tab S10 FE 10.9\" + Pencil",
    "categoria": "Tablet",
    "marca": "Samsung",
    "fecha_publicacion": "2025-12-11T18:21:47.906Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "12 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_947914-CBT95787132638_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_953289-MLA99293459051_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_960983-MLA99293459047_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_831770-MLA99293459041_112025-F.webp"
        ],
        "descripcion": "Samsung - Galaxy Tab S10 FE | 10.9\" | 256 GB | Wi-Fi\n\nRELÁJESE CON UNA GRAN PANTALLA: Recuéstese y relájese con pantallas grandes y brillantes. Vea cada detalle de sus programas favoritos y acérquese a la acción en sus juegos favoritos con una frecuencia de actualización de 90 Hz. Además, los altavoces duales hacen que todo suene increíble.\n\nCIRCULE CUALQUIER COSA. BUSQUE TODO: Con la Serie Galaxy Tab S10 FE, simplemente puede rodear cualquier cosa en su pantalla para obtener fácilmente resultados de búsqueda al instante utilizando Circle to Search con Google.\n\nASISTENCIA DE ESCRITURA HACE QUE SUS NOTAS DESORDENADAS SEAN ORDENADAS: Ordene sus notas escritas a mano con la Asistencia de Escritura. Fácilmente endereza, alinea y ajusta el espaciado de sus palabras para crear notas más ordenadas.\n\nHACE LAS MATEMÁTICAS POR USTED: Obtenga buenas calificaciones utilizando Math Solver. Simplemente use su S Pen para escribir una ecuación en su pantalla. Math Solver puede limpiar sus ecuaciones convirtiéndolas en texto, así de fácil.\n\nRESISTENTE AL AGUA, DE GOTAS A INMERSIONES: Desde gotas hasta salpicaduras e inmersiones completas en agua, la Serie Galaxy Tab S10 FE es duradera y confiable.\n\nPOTENCIA PARA SU ENTRETENIMIENTO Y TAREAS: Obtenga una gran potencia Galaxy para juegos rápidos, multitarea casual y todo lo demás con un potente procesador que ofrece experiencias ricas y suaves.\n\nPRECISIÓN DE LA PUNTA DEL LÁPIZ: Haga listas de tareas a mano o disfrute dibujando en su tiempo libre. El S Pen cuenta con un diseño sensible que se siente como si estuviera escribiendo en papel real para que nada se interponga cuando su imaginación fluya.\n\nGRAN BATERÍA. CARGA RÁPIDA: Mantenga su tiempo de relajación con una batería de larga duración de hasta 20 horas. Y cuando necesite cargar, hágalo rápidamente y siga adelante con la Carga Súper Rápida.\n\nEL PODER DE LA IA, EN SU TECLADO: Acceda al poder de la IA utilizando la tecla de acceso rápido en nuestro teclado de tableta.\n\nGRAN CAPACIDAD DE RESPALDO: Tenga mucho espacio para sus archivos con hasta 256 GB de almacenamiento. Agregue hasta 1 TB más con una tarjeta microSD.\n\nMejore su juego de tablet con la Serie Galaxy Tab S10 FE. Las tabletas perfectas para el tiempo libre, la Serie Tab S10 FE le brinda la combinación justa de innovadoras características Galaxy que necesita para gestionar su estilo de vida. Ya sea que esté trabajando en su calendario semanal o relajándose con su entretenimiento favorito, tendrá mucho espacio para hacer lo que necesita en sus grandes y hermosas pantallas. ¿Necesita encontrar algo rápido? Utilice Circle to Search con Google para buscar cualquier cosa que vea en pantalla en un instante, ya sea ese par de zapatos geniales que llevaba su influencer favorito o esa deliciosa pastelería que su mejor amigo publicó en su historia. También están diseñadas para durar, con resistencia al agua y al polvo IP68 que las convierten en algunas de las tabletas más duraderas del mercado. Además, estas tabletas le permiten disfrutar durante horas con baterías potentes y de carga rápida que lo respaldan. Una vez que tenga una tableta de la Serie Galaxy Tab S10 FE, se preguntará cómo pudo vivir sin ella.\nLas funciones de IA de Galaxy de Samsung se proporcionarán de forma gratuita hasta finales de 2025 en dispositivos Samsung Galaxy compatibles. Funciona con aplicaciones compatibles. Requiere conexión a internet; los resultados pueden variar según la singularidad, claridad y encuadre de la imagen rodeada y otros factores relacionados. La precisión de los resultados no está garantizada. Google es una marca comercial de Google LLC. Conforme a la clasificación IP68, resistente al agua hasta 5 pies de profundidad durante hasta 30 minutos. Enjuague los residuos/seque después de mojarse. Basado en reproducción local de resolución 720p, reproductor de video predeterminado (pantalla completa), brillo de 162 nits, volumen de auriculares 7, Wi-Fi y red móvil apagados. Los resultados varían según la configuración, el uso y otros factores. Requiere cargador de pared de 45 W (se vende por separado). Utilice solo el cargador y el cable USB-C aprobados por Samsung. Para evitar lesiones o daños en su dispositivo, no use baterías, cargadores o cables incompatibles, desgastados o dañados.",
        "colores": []
      }
    ]
  },
  {
    "id": "27",
    "nombre": "Galaxy Tab S10 FE Plus 13.1” + Pencil",
    "categoria": "Tablet",
    "marca": "Samsung",
    "fecha_publicacion": "2025-12-11T18:32:42.762Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "8 GB | 128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_667100-MLA84644373838_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_717957-MLA84644453728_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_887300-MLA84644443546_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_684284-MLA84644453732_052025-F.webp"
        ],
        "descripcion": "La Galaxy Tab S10 FE combina rendimiento y versatilidad con una pantalla de 13,1\". Equipada con 8 GB de RAM y 128 GB de almacenamiento, ofrece una multitarea fluida. El lápiz óptico Pen incluido permite tomar notas de forma precisa y creativa. Con resistencia al agua y al polvo, es ideal para el uso diario. La funda protectora le aporta practicidad y estilo, lo que la hace perfecta tanto para el trabajo como para el ocio.\n\nTablet Samsung S10 Fe Plus 8/128 Gb + S Pen 13.1\"\n- Diseñada para llevar a todas partes\n- Tamaño de la pantalla: 13.1 \"\n- Memoria RAM: 8 GB\n- Capacidad: 128 GB\n- Procesadores: Exynos\n- Sistema operativo: Android 15\n- Resolución de pantalla de 2304 x 1440 píxeles\n- Capacidad de batería: 10.090 mAh\n- Cámara Principal: 13.0 MP\n- Cámara frontal: 12 MP\n- IP68 | Wi-Fi 6E | Bluetooth 5.3\n- Frecuencia de refresco de 90 Hz\n- Medidas: Alto 19.47 x Ancho 30.06 x Prof. 0.6 cm | Peso: 664 gr\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "28",
    "nombre": "Galaxy Tab S11 + Pencil",
    "categoria": "Tablet",
    "marca": "Samsung",
    "fecha_publicacion": "2025-12-11T18:42:02.322Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "12 GB | 128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_704880-MLA97440858725_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_987597-MLA93026083477_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_960173-MLA93026063665_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_708079-MLA97440908511_112025-F.webp"
        ],
        "descripcion": "Samsung Galaxy S11 Silver Brillo Futurista, Rendimiento Total.\nCon un acabado plateado sofisticado, el Galaxy S11 Silver destaca por su diseño moderno y tecnología de vanguardia.\nPantalla AMOLED envolvente de 11 pulgadas que ofrece colores vibrantes y negros profundos, ideal para disfrutar de tus series y películas favoritas. Equipado con 128 GB de capacidad, tendrás espacio suficiente para almacenar tus aplicaciones, fotos y videos sin preocupaciones. Además, su potente módulo de memoria RAM de 12 GB garantiza un rendimiento fluido, permitiéndote realizar múltiples tareas sin esfuerzo. Las cámaras de alto nivel capturan cada momento con claridad y detalle.\nDiseño que deslumbra. Rendimiento que supera expectativas.\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "29",
    "nombre": "Galaxy Tab S11 Ultra + Pencil",
    "categoria": "Tablet",
    "marca": "Samsung",
    "fecha_publicacion": "2025-12-11T18:46:09.639Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "12 GB | 256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_697276-MLA99448337530_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_940326-MLA95392875000_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_690256-MLA95831064381_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_989500-MLA95831064441_102025-F.webp"
        ],
        "descripcion": "La Galaxy Tab S11 Ultra de Samsung es la compañera perfecta para aquellos que buscan un dispositivo potente y versátil. Con una impresionante pantalla de 14.6 pulgadas, ofrece una experiencia visual envolvente ideal para ver películas, trabajar en documentos o disfrutar de tus videojuegos favoritos. Su elegante color gris y diseño delgado hacen que sea fácil de transportar y estilizar cualquier entorno.\n\nEquipado con una capacidad de almacenamiento de 256 GB, tendrás espacio suficiente para guardar toda tu biblioteca digital, aplicaciones y recuerdos. Además, sus 12 GB de memoria RAM garantizan un rendimiento fluido y sin interrupciones, perfecto para multitareas y aplicaciones exigentes. Con esta tablet, podrás disfrutar de una experiencia digital sin límites.\n\nDiseñada para quienes requieren lo mejor en tecnología, la Galaxy Tab S11 Ultra también proporciona acceso a una amplia gama de aplicaciones y herramientas, haciendo que tus proyectos y pasatiempos sean más fáciles y divertidos. Su enfoque en la productividad y el entretenimiento la convierte en una opción ideal para estudiantes, profesionales y amantes de la tecnología.\n\nNo dejes pasar la oportunidad de actualizar tu experiencia digital con la Galaxy Tab S11 Ultra. Este dispositivo no solo te facilitará tu día a día, sino que se convertirá en una herramienta esencial para que puedas sacar el máximo provecho a cada momento. Descubre todo lo que puedes lograr con esta poderosa tablet en tu vida diaria.\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "30",
    "nombre": "iPad Pro 13\" M5",
    "categoria": "Tablet",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-13T05:58:37.602Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_647451-CBT99856464905_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_758186-CBT99856464917_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_877864-CBT99856464911_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_659562-CBT99856464913_112025-F.webp"
        ],
        "descripcion": "Descubre el Apple iPad Pro 13 con chip M5, una herramienta potente y versátil diseñada para satisfacer las necesidades de los profesionales y creativos. Con 128 GB de almacenamiento, tendrás espacio suficiente para tus aplicaciones, documentos y proyectos multimedia. Su elegante color Space Black le otorga un toque sofisticado, ideal para cualquier entorno.\n\nLa pantalla de 13 pulgadas ofrece una experiencia visual impresionante, perfecta para trabajar, ver videos o jugar. Gracias a su conectividad Wi-Fi, podrás estar siempre conectado y acceder a tus contenidos en la nube sin interrupciones. Con 12 GB de RAM, el rendimiento es fluido y eficiente, permitiendo multitareas sin esfuerzo.\n\nEl sistema operativo iPadOS proporciona una interfaz intuitiva y herramientas avanzadas que optimizan tu productividad. Ya sea que estés editando fotos, creando presentaciones o disfrutando de tus series favoritas, el iPad Pro M5 se adapta a tus necesidades. Este dispositivo es la elección perfecta para quienes buscan un equilibrio entre potencia y portabilidad.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_647451-CBT99856464905_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_758186-CBT99856464917_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_877864-CBT99856464911_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_659562-CBT99856464913_112025-F.webp"
        ],
        "descripcion": "Descubre el Apple iPad Pro 13 con chip M5, una herramienta potente y versátil diseñada para satisfacer las necesidades de los profesionales y creativos. Con 256 GB de almacenamiento, tendrás espacio suficiente para tus aplicaciones, documentos y proyectos multimedia. Su elegante color Space Black le otorga un toque sofisticado, ideal para cualquier entorno.\n\nLa pantalla de 13 pulgadas ofrece una experiencia visual impresionante, perfecta para trabajar, ver videos o jugar. Gracias a su conectividad Wi-Fi, podrás estar siempre conectado y acceder a tus contenidos en la nube sin interrupciones. Con 12 GB de RAM, el rendimiento es fluido y eficiente, permitiendo multitareas sin esfuerzo.\n\nEl sistema operativo iPadOS proporciona una interfaz intuitiva y herramientas avanzadas que optimizan tu productividad. Ya sea que estés editando fotos, creando presentaciones o disfrutando de tus series favoritas, el iPad Pro M5 se adapta a tus necesidades. Este dispositivo es la elección perfecta para quienes buscan un equilibrio entre potencia y portabilidad.",
        "colores": []
      },
      {
        "nombre_version": "512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_647451-CBT99856464905_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_758186-CBT99856464917_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_877864-CBT99856464911_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_659562-CBT99856464913_112025-F.webp"
        ],
        "descripcion": "Descubre el Apple iPad Pro 13 con chip M5, una herramienta potente y versátil diseñada para satisfacer las necesidades de los profesionales y creativos. Con 512 GB de almacenamiento, tendrás espacio suficiente para tus aplicaciones, documentos y proyectos multimedia. Su elegante color Space Black le otorga un toque sofisticado, ideal para cualquier entorno.\n\nLa pantalla de 13 pulgadas ofrece una experiencia visual impresionante, perfecta para trabajar, ver videos o jugar. Gracias a su conectividad Wi-Fi, podrás estar siempre conectado y acceder a tus contenidos en la nube sin interrupciones. Con 12 GB de RAM, el rendimiento es fluido y eficiente, permitiendo multitareas sin esfuerzo.\n\nEl sistema operativo iPadOS proporciona una interfaz intuitiva y herramientas avanzadas que optimizan tu productividad. Ya sea que estés editando fotos, creando presentaciones o disfrutando de tus series favoritas, el iPad Pro M5 se adapta a tus necesidades. Este dispositivo es la elección perfecta para quienes buscan un equilibrio entre potencia y portabilidad.",
        "colores": []
      },
      {
        "nombre_version": "1 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_647451-CBT99856464905_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_758186-CBT99856464917_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_877864-CBT99856464911_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_659562-CBT99856464913_112025-F.webp"
        ],
        "descripcion": "Descubre el Apple iPad Pro 13 con chip M5, una herramienta potente y versátil diseñada para satisfacer las necesidades de los profesionales y creativos. Con 1 TB de almacenamiento, tendrás espacio suficiente para tus aplicaciones, documentos y proyectos multimedia. Su elegante color Space Black le otorga un toque sofisticado, ideal para cualquier entorno.\n\nLa pantalla de 13 pulgadas ofrece una experiencia visual impresionante, perfecta para trabajar, ver videos o jugar. Gracias a su conectividad Wi-Fi, podrás estar siempre conectado y acceder a tus contenidos en la nube sin interrupciones. Con 12 GB de RAM, el rendimiento es fluido y eficiente, permitiendo multitareas sin esfuerzo.\n\nEl sistema operativo iPadOS proporciona una interfaz intuitiva y herramientas avanzadas que optimizan tu productividad. Ya sea que estés editando fotos, creando presentaciones o disfrutando de tus series favoritas, el iPad Pro M5 se adapta a tus necesidades. Este dispositivo es la elección perfecta para quienes buscan un equilibrio entre potencia y portabilidad.",
        "colores": []
      },
      {
        "nombre_version": "2 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_647451-CBT99856464905_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_758186-CBT99856464917_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_877864-CBT99856464911_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_659562-CBT99856464913_112025-F.webp"
        ],
        "descripcion": "Descubre el Apple iPad Pro 13 con chip M5, una herramienta potente y versátil diseñada para satisfacer las necesidades de los profesionales y creativos. Con 2 TB de almacenamiento, tendrás espacio suficiente para tus aplicaciones, documentos y proyectos multimedia. Su elegante color Space Black le otorga un toque sofisticado, ideal para cualquier entorno.\n\nLa pantalla de 13 pulgadas ofrece una experiencia visual impresionante, perfecta para trabajar, ver videos o jugar. Gracias a su conectividad Wi-Fi, podrás estar siempre conectado y acceder a tus contenidos en la nube sin interrupciones. Con 12 GB de RAM, el rendimiento es fluido y eficiente, permitiendo multitareas sin esfuerzo.\n\nEl sistema operativo iPadOS proporciona una interfaz intuitiva y herramientas avanzadas que optimizan tu productividad. Ya sea que estés editando fotos, creando presentaciones o disfrutando de tus series favoritas, el iPad Pro M5 se adapta a tus necesidades. Este dispositivo es la elección perfecta para quienes buscan un equilibrio entre potencia y portabilidad.",
        "colores": []
      }
    ]
  },
  {
    "id": "31",
    "nombre": "iPad Pro 11\" M5",
    "categoria": "Tablet",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-13T05:58:52.825Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_681895-CBT99925297563_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_731648-CBT99441535588_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_634569-CBT99441369148_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_678315-CBT99441535636_112025-F.webp"
        ],
        "descripcion": "- Apple iPad Pro de 11 pulgadas (M5): pantalla Ultra Retina XDR, 128 GB, cámara frontal horizontal de 12 MP/cámara trasera de 12 MP, escáner LiDAR, Wi-Fi 7 con Apple N1, Face ID, batería que dura todo el día, plata\n\n\n- POR QUÉ ELEGIR EL IPAD PRO: el iPad Pro con el chip M5 de Apple ofrece un rendimiento extraordinario para una productividad sin esfuerzo en una pantalla impresionante. Disfruta de flujos de trabajo profesionales con los aceleradores neuronales para la inteligencia artificial y un iPadOS rediseñado con prestaciones revolucionarias. *\n\n- RENDIMIENTO Y ALMACENAMIENTO: el iPad Pro con M5 aporta la velocidad de última generación y la potencia de la inteligencia artificial integrada en el dispositivo.* Incluye hasta 2 TB de almacenamiento, 16 GB de memoria y aceleradores neuronales para un rendimiento de inteligencia artificial de nivel superior. *\n\n- IPADOS: ejecuta apps profesionales y haz más con el iPadOS 26, con un diseño de Liquid Glass y prestaciones revolucionarias.* Con un sistema de ventanas intuitivo y flexible, puedes controlar, organizar y gestionar tus flujos de trabajo como nunca antes.\n\n- APPLE INTELLIGENCE: Apple Intelligence es el sistema de inteligencia personal que te ayuda a comunicarte, expresarte y hacer las cosas sin esfuerzo, con unas protecciones de privacidad innovadoras en cada paso. *\n\n- PANTALLA ULTRA RETINA XDR de 11 PULGADAS: la pantalla más avanzada del mundo, con brillo extremo, contraste preciso, ProMotion, P3 Wide Color y True Tone.* El cristal de pantalla con nanotexturización está disponible en configuraciones de 1 TB y 2 TB\n\n- APPLE PENCIL Y MAGIC KEYBOARD PARA EL IPAD PRO El Apple Pencil Pro y el Apple Pencil (USB-C) permiten controlar de forma intuitiva y precisa el dibujo, la toma de notas y la creatividad. El Magic Keyboard te permite escribir cómodamente y cuenta con un panel táctil con respuesta táctil. *\n\n- CÁMARAS AVANZADAS: el iPad Pro cuenta con una cámara horizontal de 12 MP en posición central y una cámara ancha de 12 MP con flash True Tone adaptativo. Cuatro micrófonos con calidad de estudio y un sistema de audio con cuatro altavoces proporcionan un sonido nítido.\n\n- CONECTIVIDAD: la conexión Wi-Fi 7 con el Apple N1 te ofrece conexiones inalámbricas rápidas.* Trabaja desde casi cualquier lugar con la transferencia rápida de fotos, documentos y archivos de vídeo de gran tamaño.\n\n- DESBLOQUEA Y PAGA CON FACE ID: desbloquea tu iPad Pro, autentica tus compras de forma segura, inicia sesión en apps y mucho más, todo con solo un vistazo. *\n\n- * AVISOS LEGALES: este es un resumen de las principales características del producto. Consulte a continuación para obtener más información.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_681895-CBT99925297563_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_731648-CBT99441535588_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_634569-CBT99441369148_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_678315-CBT99441535636_112025-F.webp"
        ],
        "descripcion": "- Apple iPad Pro de 11 pulgadas (M5): pantalla Ultra Retina XDR, 256 GB, cámara frontal horizontal de 12 MP/cámara trasera de 12 MP, escáner LiDAR, Wi-Fi 7 con Apple N1, Face ID, batería que dura todo el día, plata\n\n\n- POR QUÉ ELEGIR EL IPAD PRO: el iPad Pro con el chip M5 de Apple ofrece un rendimiento extraordinario para una productividad sin esfuerzo en una pantalla impresionante. Disfruta de flujos de trabajo profesionales con los aceleradores neuronales para la inteligencia artificial y un iPadOS rediseñado con prestaciones revolucionarias. *\n\n- RENDIMIENTO Y ALMACENAMIENTO: el iPad Pro con M5 aporta la velocidad de última generación y la potencia de la inteligencia artificial integrada en el dispositivo.* Incluye hasta 2 TB de almacenamiento, 16 GB de memoria y aceleradores neuronales para un rendimiento de inteligencia artificial de nivel superior. *\n\n- IPADOS: ejecuta apps profesionales y haz más con el iPadOS 26, con un diseño de Liquid Glass y prestaciones revolucionarias.* Con un sistema de ventanas intuitivo y flexible, puedes controlar, organizar y gestionar tus flujos de trabajo como nunca antes.\n\n- APPLE INTELLIGENCE: Apple Intelligence es el sistema de inteligencia personal que te ayuda a comunicarte, expresarte y hacer las cosas sin esfuerzo, con unas protecciones de privacidad innovadoras en cada paso. *\n\n- PANTALLA ULTRA RETINA XDR de 11 PULGADAS: la pantalla más avanzada del mundo, con brillo extremo, contraste preciso, ProMotion, P3 Wide Color y True Tone.* El cristal de pantalla con nanotexturización está disponible en configuraciones de 1 TB y 2 TB\n\n- APPLE PENCIL Y MAGIC KEYBOARD PARA EL IPAD PRO El Apple Pencil Pro y el Apple Pencil (USB-C) permiten controlar de forma intuitiva y precisa el dibujo, la toma de notas y la creatividad. El Magic Keyboard te permite escribir cómodamente y cuenta con un panel táctil con respuesta táctil. *\n\n- CÁMARAS AVANZADAS: el iPad Pro cuenta con una cámara horizontal de 12 MP en posición central y una cámara ancha de 12 MP con flash True Tone adaptativo. Cuatro micrófonos con calidad de estudio y un sistema de audio con cuatro altavoces proporcionan un sonido nítido.\n\n- CONECTIVIDAD: la conexión Wi-Fi 7 con el Apple N1 te ofrece conexiones inalámbricas rápidas.* Trabaja desde casi cualquier lugar con la transferencia rápida de fotos, documentos y archivos de vídeo de gran tamaño.\n\n- DESBLOQUEA Y PAGA CON FACE ID: desbloquea tu iPad Pro, autentica tus compras de forma segura, inicia sesión en apps y mucho más, todo con solo un vistazo. *\n\n- * AVISOS LEGALES: este es un resumen de las principales características del producto. Consulte a continuación para obtener más información.",
        "colores": []
      },
      {
        "nombre_version": "512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_681895-CBT99925297563_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_731648-CBT99441535588_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_634569-CBT99441369148_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_678315-CBT99441535636_112025-F.webp"
        ],
        "descripcion": "- Apple iPad Pro de 11 pulgadas (M5): pantalla Ultra Retina XDR, 512 GB, cámara frontal horizontal de 12 MP/cámara trasera de 12 MP, escáner LiDAR, Wi-Fi 7 con Apple N1, Face ID, batería que dura todo el día, plata\n\n\n- POR QUÉ ELEGIR EL IPAD PRO: el iPad Pro con el chip M5 de Apple ofrece un rendimiento extraordinario para una productividad sin esfuerzo en una pantalla impresionante. Disfruta de flujos de trabajo profesionales con los aceleradores neuronales para la inteligencia artificial y un iPadOS rediseñado con prestaciones revolucionarias. *\n\n- RENDIMIENTO Y ALMACENAMIENTO: el iPad Pro con M5 aporta la velocidad de última generación y la potencia de la inteligencia artificial integrada en el dispositivo.* Incluye hasta 2 TB de almacenamiento, 16 GB de memoria y aceleradores neuronales para un rendimiento de inteligencia artificial de nivel superior. *\n\n- IPADOS: ejecuta apps profesionales y haz más con el iPadOS 26, con un diseño de Liquid Glass y prestaciones revolucionarias.* Con un sistema de ventanas intuitivo y flexible, puedes controlar, organizar y gestionar tus flujos de trabajo como nunca antes.\n\n- APPLE INTELLIGENCE: Apple Intelligence es el sistema de inteligencia personal que te ayuda a comunicarte, expresarte y hacer las cosas sin esfuerzo, con unas protecciones de privacidad innovadoras en cada paso. *\n\n- PANTALLA ULTRA RETINA XDR de 11 PULGADAS: la pantalla más avanzada del mundo, con brillo extremo, contraste preciso, ProMotion, P3 Wide Color y True Tone.* El cristal de pantalla con nanotexturización está disponible en configuraciones de 1 TB y 2 TB\n\n- APPLE PENCIL Y MAGIC KEYBOARD PARA EL IPAD PRO El Apple Pencil Pro y el Apple Pencil (USB-C) permiten controlar de forma intuitiva y precisa el dibujo, la toma de notas y la creatividad. El Magic Keyboard te permite escribir cómodamente y cuenta con un panel táctil con respuesta táctil. *\n\n- CÁMARAS AVANZADAS: el iPad Pro cuenta con una cámara horizontal de 12 MP en posición central y una cámara ancha de 12 MP con flash True Tone adaptativo. Cuatro micrófonos con calidad de estudio y un sistema de audio con cuatro altavoces proporcionan un sonido nítido.\n\n- CONECTIVIDAD: la conexión Wi-Fi 7 con el Apple N1 te ofrece conexiones inalámbricas rápidas.* Trabaja desde casi cualquier lugar con la transferencia rápida de fotos, documentos y archivos de vídeo de gran tamaño.\n\n- DESBLOQUEA Y PAGA CON FACE ID: desbloquea tu iPad Pro, autentica tus compras de forma segura, inicia sesión en apps y mucho más, todo con solo un vistazo. *\n\n- * AVISOS LEGALES: este es un resumen de las principales características del producto. Consulte a continuación para obtener más información.",
        "colores": []
      },
      {
        "nombre_version": "1 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_681895-CBT99925297563_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_731648-CBT99441535588_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_634569-CBT99441369148_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_678315-CBT99441535636_112025-F.webp"
        ],
        "descripcion": "- Apple iPad Pro de 11 pulgadas (M5): pantalla Ultra Retina XDR, 1 TB, cámara frontal horizontal de 12 MP/cámara trasera de 12 MP, escáner LiDAR, Wi-Fi 7 con Apple N1, Face ID, batería que dura todo el día, plata\n\n\n- POR QUÉ ELEGIR EL IPAD PRO: el iPad Pro con el chip M5 de Apple ofrece un rendimiento extraordinario para una productividad sin esfuerzo en una pantalla impresionante. Disfruta de flujos de trabajo profesionales con los aceleradores neuronales para la inteligencia artificial y un iPadOS rediseñado con prestaciones revolucionarias. *\n\n- RENDIMIENTO Y ALMACENAMIENTO: el iPad Pro con M5 aporta la velocidad de última generación y la potencia de la inteligencia artificial integrada en el dispositivo.* Incluye hasta 2 TB de almacenamiento, 16 GB de memoria y aceleradores neuronales para un rendimiento de inteligencia artificial de nivel superior. *\n\n- IPADOS: ejecuta apps profesionales y haz más con el iPadOS 26, con un diseño de Liquid Glass y prestaciones revolucionarias.* Con un sistema de ventanas intuitivo y flexible, puedes controlar, organizar y gestionar tus flujos de trabajo como nunca antes.\n\n- APPLE INTELLIGENCE: Apple Intelligence es el sistema de inteligencia personal que te ayuda a comunicarte, expresarte y hacer las cosas sin esfuerzo, con unas protecciones de privacidad innovadoras en cada paso. *\n\n- PANTALLA ULTRA RETINA XDR de 11 PULGADAS: la pantalla más avanzada del mundo, con brillo extremo, contraste preciso, ProMotion, P3 Wide Color y True Tone.* El cristal de pantalla con nanotexturización está disponible en configuraciones de 1 TB y 2 TB\n\n- APPLE PENCIL Y MAGIC KEYBOARD PARA EL IPAD PRO El Apple Pencil Pro y el Apple Pencil (USB-C) permiten controlar de forma intuitiva y precisa el dibujo, la toma de notas y la creatividad. El Magic Keyboard te permite escribir cómodamente y cuenta con un panel táctil con respuesta táctil. *\n\n- CÁMARAS AVANZADAS: el iPad Pro cuenta con una cámara horizontal de 12 MP en posición central y una cámara ancha de 12 MP con flash True Tone adaptativo. Cuatro micrófonos con calidad de estudio y un sistema de audio con cuatro altavoces proporcionan un sonido nítido.\n\n- CONECTIVIDAD: la conexión Wi-Fi 7 con el Apple N1 te ofrece conexiones inalámbricas rápidas.* Trabaja desde casi cualquier lugar con la transferencia rápida de fotos, documentos y archivos de vídeo de gran tamaño.\n\n- DESBLOQUEA Y PAGA CON FACE ID: desbloquea tu iPad Pro, autentica tus compras de forma segura, inicia sesión en apps y mucho más, todo con solo un vistazo. *\n\n- * AVISOS LEGALES: este es un resumen de las principales características del producto. Consulte a continuación para obtener más información.",
        "colores": []
      },
      {
        "nombre_version": "2 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_681895-CBT99925297563_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_731648-CBT99441535588_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_634569-CBT99441369148_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_678315-CBT99441535636_112025-F.webp"
        ],
        "descripcion": "- Apple iPad Pro de 11 pulgadas (M5): pantalla Ultra Retina XDR, 2 TB, cámara frontal horizontal de 12 MP/cámara trasera de 12 MP, escáner LiDAR, Wi-Fi 7 con Apple N1, Face ID, batería que dura todo el día, plata\n\n\n- POR QUÉ ELEGIR EL IPAD PRO: el iPad Pro con el chip M5 de Apple ofrece un rendimiento extraordinario para una productividad sin esfuerzo en una pantalla impresionante. Disfruta de flujos de trabajo profesionales con los aceleradores neuronales para la inteligencia artificial y un iPadOS rediseñado con prestaciones revolucionarias. *\n\n- RENDIMIENTO Y ALMACENAMIENTO: el iPad Pro con M5 aporta la velocidad de última generación y la potencia de la inteligencia artificial integrada en el dispositivo.* Incluye hasta 2 TB de almacenamiento, 16 GB de memoria y aceleradores neuronales para un rendimiento de inteligencia artificial de nivel superior. *\n\n- IPADOS: ejecuta apps profesionales y haz más con el iPadOS 26, con un diseño de Liquid Glass y prestaciones revolucionarias.* Con un sistema de ventanas intuitivo y flexible, puedes controlar, organizar y gestionar tus flujos de trabajo como nunca antes.\n\n- APPLE INTELLIGENCE: Apple Intelligence es el sistema de inteligencia personal que te ayuda a comunicarte, expresarte y hacer las cosas sin esfuerzo, con unas protecciones de privacidad innovadoras en cada paso. *\n\n- PANTALLA ULTRA RETINA XDR de 11 PULGADAS: la pantalla más avanzada del mundo, con brillo extremo, contraste preciso, ProMotion, P3 Wide Color y True Tone.* El cristal de pantalla con nanotexturización está disponible en configuraciones de 1 TB y 2 TB\n\n- APPLE PENCIL Y MAGIC KEYBOARD PARA EL IPAD PRO El Apple Pencil Pro y el Apple Pencil (USB-C) permiten controlar de forma intuitiva y precisa el dibujo, la toma de notas y la creatividad. El Magic Keyboard te permite escribir cómodamente y cuenta con un panel táctil con respuesta táctil. *\n\n- CÁMARAS AVANZADAS: el iPad Pro cuenta con una cámara horizontal de 12 MP en posición central y una cámara ancha de 12 MP con flash True Tone adaptativo. Cuatro micrófonos con calidad de estudio y un sistema de audio con cuatro altavoces proporcionan un sonido nítido.\n\n- CONECTIVIDAD: la conexión Wi-Fi 7 con el Apple N1 te ofrece conexiones inalámbricas rápidas.* Trabaja desde casi cualquier lugar con la transferencia rápida de fotos, documentos y archivos de vídeo de gran tamaño.\n\n- DESBLOQUEA Y PAGA CON FACE ID: desbloquea tu iPad Pro, autentica tus compras de forma segura, inicia sesión en apps y mucho más, todo con solo un vistazo. *\n\n- * AVISOS LEGALES: este es un resumen de las principales características del producto. Consulte a continuación para obtener más información.",
        "colores": []
      }
    ]
  },
  {
    "id": "32",
    "nombre": "iPad Pro 13\" M4",
    "categoria": "Tablet",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-13T05:59:26.185Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_685584-MLA96135083897_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_612797-MLU77547821157_072024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_777834-MLA83415440308_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_863804-MLA83415526702_042025-F.webp"
        ],
        "descripcion": "Apple iPad Pro 13\" Wi-Fi, 128 GB - Chip M4\n\nEste producto combina la potencia y la capacidad de una computadora con la versatilidad y facilidad de uso que solo un iPad puede brindar. Realizar varias tareas a la vez, como editar documentos mientras buscás información en internet o sacarte una selfie, es sumamente sencillo. Como si esto fuera poco, también ofrece la posibilidad de descargar desde la App Store cientos de aplicaciones creadas para pintar, dibujar, escuchar música y ¡mucho más!\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_685584-MLA96135083897_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_612797-MLU77547821157_072024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_777834-MLA83415440308_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_863804-MLA83415526702_042025-F.webp"
        ],
        "descripcion": "Apple iPad Pro 13\" Wi-Fi, 256 GB - Chip M4\n\nEste producto combina la potencia y la capacidad de una computadora con la versatilidad y facilidad de uso que solo un iPad puede brindar. Realizar varias tareas a la vez, como editar documentos mientras buscás información en internet o sacarte una selfie, es sumamente sencillo. Como si esto fuera poco, también ofrece la posibilidad de descargar desde la App Store cientos de aplicaciones creadas para pintar, dibujar, escuchar música y ¡mucho más!\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      },
      {
        "nombre_version": "512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_685584-MLA96135083897_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_612797-MLU77547821157_072024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_777834-MLA83415440308_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_863804-MLA83415526702_042025-F.webp"
        ],
        "descripcion": "Apple iPad Pro 13\" Wi-Fi, 512 GB - Chip M4\n\nEste producto combina la potencia y la capacidad de una computadora con la versatilidad y facilidad de uso que solo un iPad puede brindar. Realizar varias tareas a la vez, como editar documentos mientras buscás información en internet o sacarte una selfie, es sumamente sencillo. Como si esto fuera poco, también ofrece la posibilidad de descargar desde la App Store cientos de aplicaciones creadas para pintar, dibujar, escuchar música y ¡mucho más!\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      },
      {
        "nombre_version": "1 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_685584-MLA96135083897_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_612797-MLU77547821157_072024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_777834-MLA83415440308_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_863804-MLA83415526702_042025-F.webp"
        ],
        "descripcion": "Apple iPad Pro 13\" Wi-Fi, 1 TB - Chip M4\n\nEste producto combina la potencia y la capacidad de una computadora con la versatilidad y facilidad de uso que solo un iPad puede brindar. Realizar varias tareas a la vez, como editar documentos mientras buscás información en internet o sacarte una selfie, es sumamente sencillo. Como si esto fuera poco, también ofrece la posibilidad de descargar desde la App Store cientos de aplicaciones creadas para pintar, dibujar, escuchar música y ¡mucho más!\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      },
      {
        "nombre_version": "2 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_685584-MLA96135083897_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_612797-MLU77547821157_072024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_777834-MLA83415440308_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_863804-MLA83415526702_042025-F.webp"
        ],
        "descripcion": "Apple iPad Pro 13\" Wi-Fi, 2 TB - Chip M4\n\nEste producto combina la potencia y la capacidad de una computadora con la versatilidad y facilidad de uso que solo un iPad puede brindar. Realizar varias tareas a la vez, como editar documentos mientras buscás información en internet o sacarte una selfie, es sumamente sencillo. Como si esto fuera poco, también ofrece la posibilidad de descargar desde la App Store cientos de aplicaciones creadas para pintar, dibujar, escuchar música y ¡mucho más!\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "33",
    "nombre": "iPad Pro 11\" M4",
    "categoria": "Tablet",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-13T05:59:45.153Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_674824-MLA79478348029_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_845741-MLA79478347975_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_816830-MLA79478092967_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_840239-MLA79235463426_092024-F.webp"
        ],
        "descripcion": "iPad Pro 11\" M4 WiFi 128 GB\n\nMaximizando la versatilidad y la portabilidad, el Apple iPad Pro de 11\" negro espacial ofrece un rendimiento excepcional con un potente chip M4 que incluye una CPU de 9 núcleos, una GPU de 10 núcleos con trazado de rayos acelerado por hardware y un motor neuronal de 16 núcleos para cargas de trabajo de IA. También cuenta con 8 GB de memoria y 128 GB de almacenamiento, manteniendo un factor de forma de 5,3 mm de grosor.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_674824-MLA79478348029_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_845741-MLA79478347975_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_816830-MLA79478092967_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_840239-MLA79235463426_092024-F.webp"
        ],
        "descripcion": "iPad Pro 11\" M4 WiFi 256 GB\n\nMaximizando la versatilidad y la portabilidad, el Apple iPad Pro de 11\" negro espacial ofrece un rendimiento excepcional con un potente chip M4 que incluye una CPU de 9 núcleos, una GPU de 10 núcleos con trazado de rayos acelerado por hardware y un motor neuronal de 16 núcleos para cargas de trabajo de IA. También cuenta con 8 GB de memoria y 256 GB de almacenamiento, manteniendo un factor de forma de 5,3 mm de grosor.",
        "colores": []
      },
      {
        "nombre_version": "512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_674824-MLA79478348029_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_845741-MLA79478347975_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_816830-MLA79478092967_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_840239-MLA79235463426_092024-F.webp"
        ],
        "descripcion": "iPad Pro 11\" M4 WiFi 512 GB\n\nMaximizando la versatilidad y la portabilidad, el Apple iPad Pro de 11\" negro espacial ofrece un rendimiento excepcional con un potente chip M4 que incluye una CPU de 9 núcleos, una GPU de 10 núcleos con trazado de rayos acelerado por hardware y un motor neuronal de 16 núcleos para cargas de trabajo de IA. También cuenta con 8 GB de memoria y 512 GB de almacenamiento, manteniendo un factor de forma de 5,3 mm de grosor.",
        "colores": []
      },
      {
        "nombre_version": "1 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_674824-MLA79478348029_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_845741-MLA79478347975_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_816830-MLA79478092967_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_840239-MLA79235463426_092024-F.webp"
        ],
        "descripcion": "iPad Pro 11\" M4 WiFi 1 TB\n\nMaximizando la versatilidad y la portabilidad, el Apple iPad Pro de 11\" negro espacial ofrece un rendimiento excepcional con un potente chip M4 que incluye una CPU de 9 núcleos, una GPU de 10 núcleos con trazado de rayos acelerado por hardware y un motor neuronal de 16 núcleos para cargas de trabajo de IA. También cuenta con 8 GB de memoria y 1 TB de almacenamiento, manteniendo un factor de forma de 5,3 mm de grosor.",
        "colores": []
      },
      {
        "nombre_version": "2 TB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_674824-MLA79478348029_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_845741-MLA79478347975_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_816830-MLA79478092967_092024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_840239-MLA79235463426_092024-F.webp"
        ],
        "descripcion": "iPad Pro 11\" M4 WiFi 2 TB\n\nMaximizando la versatilidad y la portabilidad, el Apple iPad Pro de 11\" negro espacial ofrece un rendimiento excepcional con un potente chip M4 que incluye una CPU de 9 núcleos, una GPU de 10 núcleos con trazado de rayos acelerado por hardware y un motor neuronal de 16 núcleos para cargas de trabajo de IA. También cuenta con 8 GB de memoria y 2 TB de almacenamiento, manteniendo un factor de forma de 5,3 mm de grosor.",
        "colores": []
      }
    ]
  },
  {
    "id": "34",
    "nombre": "iPad Air 13\" M3",
    "categoria": "Tablet",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-13T06:02:34.599Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_945260-MLA91728968967_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_861196-MLA84352251039_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_834539-MLA85005192790_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_971257-MLA84352476441_052025-F.webp"
        ],
        "descripcion": "iPad Air 13\" Chip M3 (7ma Gen)\n\nEl iPad Air de 13 pulgadas fue diseñado para Apple Intelligence y cuenta con los superpoderes del chip M3 de Apple. Viene con una espectacular pantalla Liquid Retina, cámara frontal 12 MP Center Stage para videollamadas de otro nivel y conexiones Wi-Fi y 5G ultra rápidas. Como funciona con el Apple Pencil Pro, el Magic Keyboard y el Smart Folio, puedes hacer varias tareas al mismo tiempo, estudiar, trabajar, jugar y crear en cualquier lugar.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_945260-MLA91728968967_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_861196-MLA84352251039_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_834539-MLA85005192790_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_971257-MLA84352476441_052025-F.webp"
        ],
        "descripcion": "iPad Air 13\" Chip M3 (7ma Gen)\n\nEl iPad Air de 13 pulgadas fue diseñado para Apple Intelligence y cuenta con los superpoderes del chip M3 de Apple. Viene con una espectacular pantalla Liquid Retina, cámara frontal 12 MP Center Stage para videollamadas de otro nivel y conexiones Wi-Fi y 5G ultra rápidas. Como funciona con el Apple Pencil Pro, el Magic Keyboard y el Smart Folio, puedes hacer varias tareas al mismo tiempo, estudiar, trabajar, jugar y crear en cualquier lugar.",
        "colores": []
      },
      {
        "nombre_version": "512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_945260-MLA91728968967_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_861196-MLA84352251039_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_834539-MLA85005192790_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_971257-MLA84352476441_052025-F.webp"
        ],
        "descripcion": "iPad Air 13\" Chip M3 (7ma Gen)\n\nEl iPad Air de 13 pulgadas fue diseñado para Apple Intelligence y cuenta con los superpoderes del chip M3 de Apple. Viene con una espectacular pantalla Liquid Retina, cámara frontal 12 MP Center Stage para videollamadas de otro nivel y conexiones Wi-Fi y 5G ultra rápidas. Como funciona con el Apple Pencil Pro, el Magic Keyboard y el Smart Folio, puedes hacer varias tareas al mismo tiempo, estudiar, trabajar, jugar y crear en cualquier lugar.",
        "colores": []
      }
    ]
  },
  {
    "id": "35",
    "nombre": "iPad Air 11\" M3",
    "categoria": "Tablet",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-13T06:03:09.134Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_615624-MLA85005192792_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_942126-MLA85005291258_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_834539-MLA85005192790_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_982140-MLA85306033179_052025-F.webp"
        ],
        "descripcion": "iPad Air 11\" Chip M3 (7ma Gen)\n\nEl iPad Air de 11 pulgadas fue diseñado para Apple Intelligence y cuenta con los superpoderes del chip M3 de Apple. Viene con una espectacular pantalla Liquid Retina, cámara frontal 12 MP Center Stage para videollamadas de otro nivel y conexiones Wi-Fi y 5G ultra rápidas. Como funciona con el Apple Pencil Pro, el Magic Keyboard y el Smart Folio, puedes hacer varias tareas al mismo tiempo, estudiar, trabajar, jugar y crear en cualquier lugar.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_615624-MLA85005192792_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_942126-MLA85005291258_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_834539-MLA85005192790_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_982140-MLA85306033179_052025-F.webp"
        ],
        "descripcion": "iPad Air 11\" Chip M3 (7ma Gen)\n\nEl iPad Air de 11 pulgadas fue diseñado para Apple Intelligence y cuenta con los superpoderes del chip M3 de Apple. Viene con una espectacular pantalla Liquid Retina, cámara frontal 12 MP Center Stage para videollamadas de otro nivel y conexiones Wi-Fi y 5G ultra rápidas. Como funciona con el Apple Pencil Pro, el Magic Keyboard y el Smart Folio, puedes hacer varias tareas al mismo tiempo, estudiar, trabajar, jugar y crear en cualquier lugar.",
        "colores": []
      },
      {
        "nombre_version": "512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_615624-MLA85005192792_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_942126-MLA85005291258_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_834539-MLA85005192790_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_982140-MLA85306033179_052025-F.webp"
        ],
        "descripcion": "iPad Air 11\" Chip M3 (7ma Gen)\n\nEl iPad Air de 11 pulgadas fue diseñado para Apple Intelligence y cuenta con los superpoderes del chip M3 de Apple. Viene con una espectacular pantalla Liquid Retina, cámara frontal 12 MP Center Stage para videollamadas de otro nivel y conexiones Wi-Fi y 5G ultra rápidas. Como funciona con el Apple Pencil Pro, el Magic Keyboard y el Smart Folio, puedes hacer varias tareas al mismo tiempo, estudiar, trabajar, jugar y crear en cualquier lugar.",
        "colores": []
      }
    ]
  },
  {
    "id": "36",
    "nombre": "iPad A16 11\"",
    "categoria": "Tablet",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-13T06:03:34.198Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_832721-CBT84015319910_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_801318-CBT84015319882_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_652360-CBT84015319876_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_820839-CBT84015319872_052025-F.webp"
        ],
        "descripcion": "El iPad de 11 pulgadas es el ultimo modelo de Apple (2025), combina un diseño elegante con un rendimiento potente, ideal para el uso diario, ya sea para trabajar, estudiar o disfrutar de contenido multimedia. Equipado con el chip A16, ofrece una experiencia fluida y eficiente en todas tus aplicaciones favoritas.\n\n-Características destacadas:\n\nPantalla Liquid Retina de 11 pulgadas: Brinda colores vibrantes y detalles nítidos para una experiencia visual inmersiva.\n\nChip A16: Garantiza un rendimiento rápido y eficiente, permitiendo ejecutar múltiples aplicaciones y juegos exigentes sin inconvenientes.\n\nAlmacenamiento de 128GB: Espacio suficiente para guardar tus documentos, fotos, videos y aplicaciones esenciales.\n\nCámaras avanzadas: Cámara trasera de 12 MP y frontal de 12 MP con Center Stage, ideal para videollamadas y captura de contenido de alta calidad.\n\nCompatibilidad con Apple Pencil (USB-C) y Magic Keyboard Folio: Transforma tu iPad en una herramienta versátil para dibujo, toma de notas y productividad.\n\nTouch ID integrado: Facilita el desbloqueo seguro del dispositivo y pagos con Apple Pay mediante tu huella digital.\n\nBatería de larga duración: Diseñada para acompañarte durante todo el día en tus tareas y entretenimiento.\n\n-Especificaciones técnicas:\n\nPantalla: Liquid Retina de 11 pulgadas con resolución de 2360 x 1640 píxeles.\n\nProcesador: Chip A16 con CPU de 5 núcleos, GPU de 4 núcleos y Neural Engine de 16 núcleos.\n\nAlmacenamiento interno: 128 GB.\n\nCámaras: Trasera de 12 MP con apertura f/1.8; frontal de 12 MP con apertura f/2.4 y tecnología Center Stage.\n\nConectividad: Wi-Fi 6 (802.11ax) y Bluetooth 5.3.\n\nPuertos: USB-C para carga y accesorios.\n\nColores disponibles: Azul, plata, rosa y amarillo.\n\nSistema operativo: iPadOS 18.3.\n\n- Contenido de la caja:\n\niPad de 11 pulgadas.\nCable de carga USB-C.\nAdaptador de corriente USB-C.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_832721-CBT84015319910_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_801318-CBT84015319882_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_652360-CBT84015319876_052025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_820839-CBT84015319872_052025-F.webp"
        ],
        "descripcion": "El iPad de 11 pulgadas es el ultimo modelo de Apple (2025), combina un diseño elegante con un rendimiento potente, ideal para el uso diario, ya sea para trabajar, estudiar o disfrutar de contenido multimedia. Equipado con el chip A16, ofrece una experiencia fluida y eficiente en todas tus aplicaciones favoritas.\n\n-Características destacadas:\n\nPantalla Liquid Retina de 11 pulgadas: Brinda colores vibrantes y detalles nítidos para una experiencia visual inmersiva.\n\nChip A16: Garantiza un rendimiento rápido y eficiente, permitiendo ejecutar múltiples aplicaciones y juegos exigentes sin inconvenientes.\n\nAlmacenamiento de 256GB: Espacio suficiente para guardar tus documentos, fotos, videos y aplicaciones esenciales.\n\nCámaras avanzadas: Cámara trasera de 12 MP y frontal de 12 MP con Center Stage, ideal para videollamadas y captura de contenido de alta calidad.\n\nCompatibilidad con Apple Pencil (USB-C) y Magic Keyboard Folio: Transforma tu iPad en una herramienta versátil para dibujo, toma de notas y productividad.\n\nTouch ID integrado: Facilita el desbloqueo seguro del dispositivo y pagos con Apple Pay mediante tu huella digital.\n\nBatería de larga duración: Diseñada para acompañarte durante todo el día en tus tareas y entretenimiento.\n\n-Especificaciones técnicas:\n\nPantalla: Liquid Retina de 11 pulgadas con resolución de 2360 x 1640 píxeles.\n\nProcesador: Chip A16 con CPU de 5 núcleos, GPU de 4 núcleos y Neural Engine de 16 núcleos.\n\nAlmacenamiento interno: 256 GB.\n\nCámaras: Trasera de 12 MP con apertura f/1.8; frontal de 12 MP con apertura f/2.4 y tecnología Center Stage.\n\nConectividad: Wi-Fi 6 (802.11ax) y Bluetooth 5.3.\n\nPuertos: USB-C para carga y accesorios.\n\nColores disponibles: Azul, plata, rosa y amarillo.\n\nSistema operativo: iPadOS 18.3.\n\n- Contenido de la caja:\n\niPad de 11 pulgadas.\nCable de carga USB-C.\nAdaptador de corriente USB-C.",
        "colores": []
      }
    ]
  },
  {
    "id": "37",
    "nombre": "iPad Mini A17 Pro 8.3\"",
    "categoria": "Tablet",
    "marca": "Apple",
    "fecha_publicacion": "2025-12-13T06:04:11.541Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_730159-CBT89093866079_082025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_760319-CBT86993407475_062025-F.webp"
        ],
        "descripcion": "iPad Mini 2024.\nTamano de Pantalla: 8.3\nCapacidad: 128GB\nVersion WIFI.\n(A17 Pro)\nSeptima (7) Generacion\n\n\nDISEÑADO PARA APPLE INTELLIGENCE Apple Intelligence es el sistema de inteligencia personal que te ayuda a escribir, expresarte y hacer de todo con mucha facilidad. Y sus avanzadas protecciones de privacidad te dan la tranquilidad de saber que nadie más podrá acceder a tus datos. Ni siquiera Apple. Disponible próximamente este año.\n\nPANTALLA LIQUID RETINA DE 8.3 PULGADAS La espectacular pantalla Liquid Retina integra tecnologías avanzadas como True Tone, amplia gama de colores P3 y una reflectividad extremadamente baja para que todo se vea de maravilla.\n\nRENDIMIENTO Y ALMACENAMIENTO El chip A17 Pro ofrece un potente rendimiento y gráficos ultrarrápidos para juegos. Y con una batería que te acompaña todo el día, el iPad mini está siempre listo para cualquier tarea o proyecto. Almacenamiento inicial de 128 GB para todas tus apps, canciones, películas y mucho más.\n\nIPADOS + APPS iPadOS hace que el iPad sea más productivo, intuitivo y versátil. iPadOS te permite abrir varias apps al mismo tiempo, usar el Apple Pencil para escribir en cualquier campo de texto con la funcionalidad Escribir a Mano, y editar y compartir fotos. Las apps esenciales de Apple, como Safari, Mensajes y Keynote, ya vienen instaladas en el iPad mini, y hay más de un millón de apps disponibles en el App Store.\n\nAPPLE PENCIL Y SMART FOLIO El Apple Pencil Pro convierte el iPad mini en un gran lienzo para dar rienda suelta a tu creatividad y en el mejor dispositivo del mundo para tomar notas. El iPad mini también es compatible con el Apple Pencil (USB-C). Las delgadas cubiertas Smart Folio protegen tu iPad mini y también sirven de soporte cuando las pliegas. Vienen en cuatro colores. Los accesorios se venden por separado.\n\nCÁMARAS AVANZADAS El iPad mini viene con una cámara frontal ultra gran angular de 12 MP con Encuadre Centrado para hacer videollamadas y selfies. La cámara trasera gran angular de 12 MP con flash True Tone es ideal para escanear documentos, tomar fotos y grabar videos 4K.\n\nCONEXIÓN La rápida conexión inalámbrica Wi-Fi 6E te permite transferir fotos, documentos y archivos de video pesados a toda velocidad. Y si no hay Wi-Fi cerca, la conexión 5G ultrarrápida te ofrece total flexibilidad para seguir en contacto dondequiera que estés. Disfruta velocidades USB-C más rápidas con el puerto USB-C.\n\nDESBLOQUEA Y PAGA CON TOUCH ID Touch ID viene integrado en el botón superior para que puedas desbloquear tu iPad con tu huella digital, iniciar sesión en apps y hacer pagos de forma segura con Apple Pay.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_707466-MLA92896297681_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_840459-MLA83154065882_032025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_877323-MLA83444663399_032025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_760319-CBT86993407475_062025-F.webp"
        ],
        "descripcion": "iPad Mini 2024.\nTamano de Pantalla: 8.3\nCapacidad: 128GB\nVersion WIFI.\n(A17 Pro)\nSeptima (7) Generacion\n\n\nDISEÑADO PARA APPLE INTELLIGENCE Apple Intelligence es el sistema de inteligencia personal que te ayuda a escribir, expresarte y hacer de todo con mucha facilidad. Y sus avanzadas protecciones de privacidad te dan la tranquilidad de saber que nadie más podrá acceder a tus datos. Ni siquiera Apple. Disponible próximamente este año.\n\nPANTALLA LIQUID RETINA DE 8.3 PULGADAS La espectacular pantalla Liquid Retina integra tecnologías avanzadas como True Tone, amplia gama de colores P3 y una reflectividad extremadamente baja para que todo se vea de maravilla.\n\nRENDIMIENTO Y ALMACENAMIENTO El chip A17 Pro ofrece un potente rendimiento y gráficos ultrarrápidos para juegos. Y con una batería que te acompaña todo el día, el iPad mini está siempre listo para cualquier tarea o proyecto. Almacenamiento inicial de 256 GB para todas tus apps, canciones, películas y mucho más.\n\nIPADOS + APPS iPadOS hace que el iPad sea más productivo, intuitivo y versátil. iPadOS te permite abrir varias apps al mismo tiempo, usar el Apple Pencil para escribir en cualquier campo de texto con la funcionalidad Escribir a Mano, y editar y compartir fotos. Las apps esenciales de Apple, como Safari, Mensajes y Keynote, ya vienen instaladas en el iPad mini, y hay más de un millón de apps disponibles en el App Store.\n\nAPPLE PENCIL Y SMART FOLIO El Apple Pencil Pro convierte el iPad mini en un gran lienzo para dar rienda suelta a tu creatividad y en el mejor dispositivo del mundo para tomar notas. El iPad mini también es compatible con el Apple Pencil (USB-C). Las delgadas cubiertas Smart Folio protegen tu iPad mini y también sirven de soporte cuando las pliegas. Vienen en cuatro colores. Los accesorios se venden por separado.\n\nCÁMARAS AVANZADAS El iPad mini viene con una cámara frontal ultra gran angular de 12 MP con Encuadre Centrado para hacer videollamadas y selfies. La cámara trasera gran angular de 12 MP con flash True Tone es ideal para escanear documentos, tomar fotos y grabar videos 4K.\n\nCONEXIÓN La rápida conexión inalámbrica Wi-Fi 6E te permite transferir fotos, documentos y archivos de video pesados a toda velocidad. Y si no hay Wi-Fi cerca, la conexión 5G ultrarrápida te ofrece total flexibilidad para seguir en contacto dondequiera que estés. Disfruta velocidades USB-C más rápidas con el puerto USB-C.\n\nDESBLOQUEA Y PAGA CON TOUCH ID Touch ID viene integrado en el botón superior para que puedas desbloquear tu iPad con tu huella digital, iniciar sesión en apps y hacer pagos de forma segura con Apple Pay.",
        "colores": []
      }
    ]
  },
  {
    "id": "38",
    "nombre": "Playstation 5 Slim",
    "categoria": "Videojuegos",
    "marca": "Sony",
    "fecha_publicacion": "2025-12-13T07:11:30.106Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "Digital",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_697198-MLA99956567589_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_663437-MLA80050325863_102024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_964952-MLA100362475620_122025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_676788-MLA100361770616_122025-F.webp"
        ],
        "descripcion": "La consola PS5® Slim libera nuevas posibilidades de juego. Experimenta una carga ultrarrápida con un SSD de velocidad ultra alta, una inmersión más profunda con soporte para retroalimentación háptica, disparadores adaptativos y audio 3D.\n\n• Diseño Slim: La consola PS5® Slim ofrece una potente tecnología de juego en un diseño de consola elegante y compacto.\n• SSD de ultra alta velocidad: Maximiza tus sesiones de juego con tiempos de carga casi instantáneos para los juegos de PS5® instalados.\n• E/S integradas: La integración personalizada de los sistemas de la consola PS5® Slim permite a los creadores extraer datos del SSD de manera rápida.\n• Juegos de TV 4K: Juega tus juegos favoritos de PS5® en tu televisor 4K.\n• Hasta 120 fps con salida de 120 Hz: Disfruta de un juego fluido con una alta velocidad de cuadros de hasta 120 fps para juegos compatibles.\n• Tecnología HDR: Los juegos de PS5® compatibles muestran una gama de colores increíblemente vibrantes y realistas con un televisor HDR.\n• Tempest 3D AudioTech: Sumérgete en paisajes sonoros donde sentirás como si el sonido viniera de todas direcciones con Tempest 3D AudioTech2 en juegos compatibles.\n• Retroalimentación háptica: Experimenta la retroalimentación háptica a través del controlador inalámbrico DualSense® en títulos seleccionados de PS5®.\n• Activadores adaptativos: Familiarízate con disparadores adaptativos inmersivos, que presentan niveles de resistencia dinámica que simulan el impacto físico de las actividades del juego.\n• Incluye sala de juegos de ASTRO: Explora cuatro mundos, cada uno de los cuales muestra una jugabilidad utilizando las funciones versátiles del controlador inalámbrico DualSense®.\n\nAviso legal\n• La duración de la batería de los controles depende del uso que se le dé al producto.",
        "colores": []
      },
      {
        "nombre_version": "Standard",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_848000-MLA93494778911_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_801230-MLU73257094513_122023-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_764103-MLU74088831750_012024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_924653-MLU74141899857_012024-F.webp"
        ],
        "descripcion": "La consola PS5® Slim libera nuevas posibilidades de juego. Experimenta una carga ultrarrápida con un SSD de velocidad ultra alta, una inmersión más profunda con soporte para retroalimentación háptica, disparadores adaptativos y audio 3D.\n\n• Diseño Slim: La consola PS5® Slim ofrece una potente tecnología de juego en un diseño de consola elegante y compacto.\n• SSD de ultra alta velocidad: Maximiza tus sesiones de juego con tiempos de carga casi instantáneos para los juegos de PS5® instalados.\n• E/S integradas: La integración personalizada de los sistemas de la consola PS5® Slim permite a los creadores extraer datos del SSD de manera rápida.\n• Juegos de TV 4K: Juega tus juegos favoritos de PS5® en tu televisor 4K.\n• Hasta 120 fps con salida de 120 Hz: Disfruta de un juego fluido con una alta velocidad de cuadros de hasta 120 fps para juegos compatibles.\n• Tecnología HDR: Los juegos de PS5® compatibles muestran una gama de colores increíblemente vibrantes y realistas con un televisor HDR.\n• Tempest 3D AudioTech: Sumérgete en paisajes sonoros donde sentirás como si el sonido viniera de todas direcciones con Tempest 3D AudioTech2 en juegos compatibles.\n• Retroalimentación háptica: Experimenta la retroalimentación háptica a través del controlador inalámbrico DualSense® en títulos seleccionados de PS5®.\n• Activadores adaptativos: Familiarízate con disparadores adaptativos inmersivos, que presentan niveles de resistencia dinámica que simulan el impacto físico de las actividades del juego.\n• Incluye sala de juegos de ASTRO: Explora cuatro mundos, cada uno de los cuales muestra una jugabilidad utilizando las funciones versátiles del controlador inalámbrico DualSense®.\n\nAviso legal\n• La duración de la batería de los controles depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "39",
    "nombre": "Playstation 5 Pro",
    "categoria": "Videojuegos",
    "marca": "Sony",
    "fecha_publicacion": "2025-12-13T07:17:58.326Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "Digital",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_892350-MLA99979858751_112025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_762794-MLA79964406699_102024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_797182-MLA91478403200_092025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_848000-MLA79714281236_102024-F.webp"
        ],
        "descripcion": "Sé testigo del verdadero poder de los juegos con PlayStation®5 Pro. Los creadores de juegos más importantes pueden mejorar sus títulos con increíbles funciones como trazado de rayos avanzado, claridad de imagen supernítida para TV 4K y partidas con alta velocidad de fotogramas.\n\nEquipado con un potente procesador y una tarjeta gráfica avanzada, la PlayStation 5 Pro ofrece una resolución máxima de salida de video de 7680 px x 4320 px, brindando imágenes impresionantes y una jugabilidad fluida con hasta 120 FPS. La conectividad es excepcional, con soporte para Wi-Fi, Bluetooth 5.0 y múltiples puertos USB, lo que facilita la conexión de accesorios y dispositivos.\n\nSuperresolución espectral PlayStation® (PSSR)\nObtén una claridad de imagen supernítida en tu TV 4K gracias a la resolución mejorada con IA para jugar en ultraalta definición con un nivel de detalle asombroso.\n\nTrazado de rayos Avanzado\nExperimenta un realismo de nivel superior con reflejos de trazado de rayos, sombras e iluminación global de alta calidad mientras exploras los asombrosos mundos de los juegos.\n\nAviso legal\n• La duración de la batería de los controles depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "40",
    "nombre": "Nintendo Switch 2",
    "categoria": "Videojuegos",
    "marca": "Nintendo",
    "fecha_publicacion": "2025-12-13T07:22:06.690Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "HK",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_877391-MLA93411701584_092025-F.webpaa",
          "https://http2.mlstatic.com/D_NQ_NP_2X_709368-MLA85684776884_062025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_740436-MLA83975503983_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_626521-MLA83975543181_042025-F.webp"
        ],
        "descripcion": "Nintendo Switch 2 - 256 GB (Versión Hong Kong)\n\nComienza tu siguiente aventura de juego con la consola Nintendo Switch 2, ¡está llena de mejoras y divertidas maneras de conectarte con otros para que jueguen todos juntos!\n\nDescubre Nintendo Switch 2\nTus juegos cobrarán vida en la deslumbrante pantalla 1080p de 7.9 pulgadas (20.06 cm) que resalta la potencia de procesamiento y el rendimiento gráfico de la consola. La base actualizada también respalda la reproducción de imágenes en resolución de hasta 4K y velocidad de fotogramas de hasta 120 fps en juegos y pantallas de televisión* compatibles.\n\nLos controles Joy-Con 2 reimaginados encajan en su lugar mediante conectores magnéticos, y cada control puede utilizarse como un mouse en juegos compatibles. Además, puedes seguir disfrutando tu colección actual de juegos de Nintendo Switch compatibles.\n\nCon GameChat, podrás permanecer en contacto con tus amigos y familiares\nUna vez que hayas configurado GameChat, oprime el botón C en el Joy-Con 2 derecho para iniciar la función. Es una manera sencilla de charlar con tus amigos, compartir tu pantalla de juego y conectarte por medio del chat de video con una cámara USB-C compatible (se vende por separado).\n\nNintendo Switch 2 también cuenta con un micrófono integrado que elimina el ruido a tu alrededor para una experiencia con mayor claridad de audio. Es como si todos estuvieran en el mismo lugar... sin importar realmente dónde estén.\n\nPeriodo de acceso libre a GameChat\nPara utilizar GameChat, se requerirá una suscripción a Nintendo Switch Online solo a partir del 31 de marzo de 2026. Después, se requerirá una suscripción a Nintendo Switch Online para utilizar GameChat.\n\nAdquiere accesorios para juegos exclusivos y más\nNintendo Switch 2 es el hogar exclusivo de juegos como Mario Kart World, Donkey Kong Bananza y más.\n\nPara disfrutar aún mejores experiencias y más contenido, puedes adquirir paquetes de mejora para juegos de Nintendo Switch ¡como The Legend of Zelda: Tears of the Kingdom, Super Mario Party Jamboree y Kirby and the Forgotten Land!\n\nCaracterísticas:\n•La siguiente evolución de la consola Nintendo Switch\n•Una consola, tres modos de juego: portátil, semiportátil y modo TV\n•Una vívida pantalla LCD táctil de mayor tamaño (7.9 pulgadas, 20.06 cm) compatible con HDR y hasta 120 fps\n•Una base que respalda la resolución 4K cuando esté conectada a una televisión* compatible\n•GameChat, una función que te permite usar el chat de voz, compartir tu pantalla de juego y comunicarte por chat de video mientras juegas\n•256 GB de almacenamiento interno (del cual una porción se reserva para los requerimientos del sistema) que se puede expandir mediante tarjetas de almacenamiento microSD Express (se venden por separado)\n•Nintendo Switch 2 reproduce juegos de Nintendo Switch en formato físico y digital\n•Controles Joy-Con 2 que se acoplan magnéticamente y ahora facilitan el control por mouse\n•Juego multijugador en la misma consola, juego local con usuarios cercanos y multijugador en línea\n\nIncluye:\n• Consola Nintendo Switch 2\n• Joy-Con 2 (L) azul claro\n• Joy-Con 2 (R) rojo claro\n• Adaptador de corriente de Nintendo Switch 2\n• Cable USB-C de carga\n• Base de Nintendo Switch 2\n• Armazón para controles Joy-Con 2\n• Dos (2) correas del control Joy-Con 2\n• Cable HDMI™ de ultra alta velocidad\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      },
      {
        "nombre_version": "US",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_966867-MLA83975543167_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_740436-MLA83975503983_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_692359-MLA83975599915_042025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_868413-MLA83975503995_042025-F.webp"
        ],
        "descripcion": "Nintendo Switch 2 - 256 GB (Versión USA)\n\nComienza tu siguiente aventura de juego con la consola Nintendo Switch 2, ¡está llena de mejoras y divertidas maneras de conectarte con otros para que jueguen todos juntos!\n\nDescubre Nintendo Switch 2\nTus juegos cobrarán vida en la deslumbrante pantalla 1080p de 7.9 pulgadas (20.06 cm) que resalta la potencia de procesamiento y el rendimiento gráfico de la consola. La base actualizada también respalda la reproducción de imágenes en resolución de hasta 4K y velocidad de fotogramas de hasta 120 fps en juegos y pantallas de televisión* compatibles.\n\nLos controles Joy-Con 2 reimaginados encajan en su lugar mediante conectores magnéticos, y cada control puede utilizarse como un mouse en juegos compatibles. Además, puedes seguir disfrutando tu colección actual de juegos de Nintendo Switch compatibles.\n\nCon GameChat, podrás permanecer en contacto con tus amigos y familiares\nUna vez que hayas configurado GameChat, oprime el botón C en el Joy-Con 2 derecho para iniciar la función. Es una manera sencilla de charlar con tus amigos, compartir tu pantalla de juego y conectarte por medio del chat de video con una cámara USB-C compatible (se vende por separado).\n\nNintendo Switch 2 también cuenta con un micrófono integrado que elimina el ruido a tu alrededor para una experiencia con mayor claridad de audio. Es como si todos estuvieran en el mismo lugar... sin importar realmente dónde estén.\n\nPeriodo de acceso libre a GameChat\nPara utilizar GameChat, se requerirá una suscripción a Nintendo Switch Online solo a partir del 31 de marzo de 2026. Después, se requerirá una suscripción a Nintendo Switch Online para utilizar GameChat.\n\nAdquiere accesorios para juegos exclusivos y más\nNintendo Switch 2 es el hogar exclusivo de juegos como Mario Kart World, Donkey Kong Bananza y más.\n\nPara disfrutar aún mejores experiencias y más contenido, puedes adquirir paquetes de mejora para juegos de Nintendo Switch ¡como The Legend of Zelda: Tears of the Kingdom, Super Mario Party Jamboree y Kirby and the Forgotten Land!\n\nCaracterísticas:\n•La siguiente evolución de la consola Nintendo Switch\n•Una consola, tres modos de juego: portátil, semiportátil y modo TV\n•Una vívida pantalla LCD táctil de mayor tamaño (7.9 pulgadas, 20.06 cm) compatible con HDR y hasta 120 fps\n•Una base que respalda la resolución 4K cuando esté conectada a una televisión* compatible\n•GameChat, una función que te permite usar el chat de voz, compartir tu pantalla de juego y comunicarte por chat de video mientras juegas\n•256 GB de almacenamiento interno (del cual una porción se reserva para los requerimientos del sistema) que se puede expandir mediante tarjetas de almacenamiento microSD Express (se venden por separado)\n•Nintendo Switch 2 reproduce juegos de Nintendo Switch en formato físico y digital\n•Controles Joy-Con 2 que se acoplan magnéticamente y ahora facilitan el control por mouse\n•Juego multijugador en la misma consola, juego local con usuarios cercanos y multijugador en línea\n\nIncluye:\n• Consola Nintendo Switch 2\n• Joy-Con 2 (L) azul claro\n• Joy-Con 2 (R) rojo claro\n• Adaptador de corriente de Nintendo Switch 2\n• Cable USB-C de carga\n• Base de Nintendo Switch 2\n• Armazón para controles Joy-Con 2\n• Dos (2) correas del control Joy-Con 2\n• Cable HDMI™ de ultra alta velocidad\n\nAviso legal\n• La duración de la batería depende del uso que se le dé al producto.",
        "colores": []
      }
    ]
  },
  {
    "id": "41",
    "nombre": "Meta Quest 3",
    "categoria": "Videojuegos",
    "marca": "Meta",
    "fecha_publicacion": "2025-12-13T07:31:53.635Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "512 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_885602-MLU78345007736_082024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_855347-MLA93967470087_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_613215-MLU78345027428_082024-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_780466-MLU78344948450_082024-F.webp"
        ],
        "descripcion": "Oculus Meta Quest 3 (512 GB)\n\nExperimenta experiencias extraordinarias con un auricular de realidad mixta que transforma tu hogar en un emocionante patio de recreo, donde los elementos virtuales se mezclan con tu entorno real.\nEs la Quest más potente hasta ahora, con un rendimiento de siguiente nivel con más del doble de potencia de procesamiento gráfico de Quest 2.\nExperimenta más inmersión con imágenes deslumbrantes con la pantalla infinita 4K+ (un salto de casi 30% en resolución de Quest 2) y un rico audio 3D con claridad de sonido mejorada, rendimiento de graves y un rango de volumen 40% más alto que Quest 3.\nAlcanza y toca mundos virtuales con los controladores Touch Plus que te brindan precisión ajustada, sensaciones realistas e interacciones más intuitivas. Incluso puedes navegar sin controladores con Direct Touch que sigue tus gestos, por lo que puedes usar solo tus manos para encontrar tu camino.\nExplora la mejor biblioteca del mundo de más de 500 aplicaciones inmersivas y encuentra tu contenido favorito en juegos, fitness, bienestar, entretenimiento, experiencias sociales y más.\nAccede a todos los juegos y aplicaciones que ya tienes y amas en la biblioteca Meta Quest con compatibilidad con versiones anteriores, ahora con los gráficos más inmersivos a velocidades increíblemente rápidas.\nJuega lo que amas durante más tiempo con la máxima comodidad. Personaliza tu ajuste con personalización adicional y un perfil más delgado rediseñado en comparación con Quest 2.\nTodos en la familia son seguros para explorar con características de privacidad y herramientas de supervisión. Meta Quest es para mayores de 13 años.",
        "colores": []
      }
    ]
  },
  {
    "id": "42",
    "nombre": "Meta Quest 3s",
    "categoria": "Videojuegos",
    "marca": "Meta",
    "fecha_publicacion": "2025-12-13T07:32:08.027Z",
    "activo": true,
    "versiones": [
      {
        "nombre_version": "128 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_816212-MLA101125625487_122025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_793433-MLA100370765003_122025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_630225-MLA95502133874_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_758900-MLA101125625485_122025-F.webp"
        ],
        "descripcion": "Oculus Meta Quest 3s (128 GB)\n\nExplora miles de experiencias inmersivas con la realidad mixta, donde puedes mezclar objetos digitales en tu espacio físico, o subir de nivel con una inmersión en la realidad virtual.\n\nConvierte cualquier habitación en tu cine privado. Atenúa la luz del lugar en el que estés y prepárate a disfrutar de una pantalla gigantesca en la que vibrarás de emoción. Sumérgete en la experiencia con unos auriculares USB-C, o conecta cualquier par de auriculares con toma de 3.5 mm mediante un adaptador USB-C (se vende por separado).\n\nMás diversión con los amigos en Quest. Tanto si te metes en un juego inmersivo con gente de todo el mundo, como si ves un concierto en vivo con los tuyos en Meta Horizon o los invitas a tu casa para transmitir tu partida en la tele.\n\nNunca ha sido tan fácil disfrutar de la multitarea. Abre varias pantallas para navegar por Internet, visita YouTube o envía mensajes en el acto a tus amigos de redes sociales como WhatsApp, Instagram y Facebook Messenger, todo ello sin perder de vista tu habitación.\n\nMuévete con máxima libertad inalámbrica y cómoda ligereza al poner a trabajar tu corazón en entrenamientos virtuales o cuando uses todo tu cuerpo para matar fantasmas en la sala de tu casa. Usa tus manos para navegar por el contenido, o los controladores Touch Plus si deseas mayor precisión y tener sensaciones realistas.\n\nCon Quest 3S, los objetos virtuales cobran vida en el espacio que te rodea con una resolución en alta definición. Con un rendimiento 2 veces superior al de Quest 2*, incluso los juegos complejos se reproducen con mayor fluidez y detalles más nítidos. * Basado en el rendimiento gráfico de la Qualcomm Snapdragon XR2 Gen 2 vs. la Meta Quest 2.\n\nSeguridad al compartir tu diversión. Administra el control parental, supervisa el uso que hace tu hijo diariamente, añade usuarios, comparte contenido y concede permisos para toda la familia. Consulta en línea los consejos de seguridad infantil; cuentas para mayores de 10 años.",
        "colores": []
      },
      {
        "nombre_version": "256 GB",
        "imagenes": [
          "https://http2.mlstatic.com/D_NQ_NP_2X_816212-MLA101125625487_122025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_793433-MLA100370765003_122025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_630225-MLA95502133874_102025-F.webp",
          "https://http2.mlstatic.com/D_NQ_NP_2X_758900-MLA101125625485_122025-F.webp"
        ],
        "descripcion": "Oculus Meta Quest 3s (256 GB)\n\nExplora miles de experiencias inmersivas con la realidad mixta, donde puedes mezclar objetos digitales en tu espacio físico, o subir de nivel con una inmersión en la realidad virtual.\n\nConvierte cualquier habitación en tu cine privado. Atenúa la luz del lugar en el que estés y prepárate a disfrutar de una pantalla gigantesca en la que vibrarás de emoción. Sumérgete en la experiencia con unos auriculares USB-C, o conecta cualquier par de auriculares con toma de 3.5 mm mediante un adaptador USB-C (se vende por separado).\n\nMás diversión con los amigos en Quest. Tanto si te metes en un juego inmersivo con gente de todo el mundo, como si ves un concierto en vivo con los tuyos en Meta Horizon o los invitas a tu casa para transmitir tu partida en la tele.\n\nNunca ha sido tan fácil disfrutar de la multitarea. Abre varias pantallas para navegar por Internet, visita YouTube o envía mensajes en el acto a tus amigos de redes sociales como WhatsApp, Instagram y Facebook Messenger, todo ello sin perder de vista tu habitación.\n\nMuévete con máxima libertad inalámbrica y cómoda ligereza al poner a trabajar tu corazón en entrenamientos virtuales o cuando uses todo tu cuerpo para matar fantasmas en la sala de tu casa. Usa tus manos para navegar por el contenido, o los controladores Touch Plus si deseas mayor precisión y tener sensaciones realistas.\n\nCon Quest 3S, los objetos virtuales cobran vida en el espacio que te rodea con una resolución en alta definición. Con un rendimiento 2 veces superior al de Quest 2*, incluso los juegos complejos se reproducen con mayor fluidez y detalles más nítidos. * Basado en el rendimiento gráfico de la Qualcomm Snapdragon XR2 Gen 2 vs. la Meta Quest 2.\n\nSeguridad al compartir tu diversión. Administra el control parental, supervisa el uso que hace tu hijo diariamente, añade usuarios, comparte contenido y concede permisos para toda la familia. Consulta en línea los consejos de seguridad infantil; cuentas para mayores de 10 años.",
        "colores": []
      }
    ]
  }
]